{
  "root": {
    "content": {
      "content": {
        "grid_row": {
          "row-content": {
            "grid_column": {
              "column-content": {
                "customhtml2_copy_cop": {
                  "_cq:lastRolledout": "{Date}2022-06-15T21:52:21.727Z",
                  "_cq:lastRolledoutBy": "dylan_gibson@vfc.com",
                  "_jcr:created": "{Date}2020-10-15T18:24:25.081Z",
                  "_jcr:createdBy": "jake_oneil@vfc.com",
                  "_jcr:lastModified": "{Date}2022-06-15T21:52:21.716Z",
                  "_jcr:lastModifiedBy": "john.m.williams@rosetta.com",
                  "_jcr:mixinTypes": "[cq:LiveRelationship]",
                  "_jcr:primaryType": "nt:unstructured",
                  "_sling:resourceType": "vfcorp/components/global/content/customhtml2",
                  "_customCSS": "div.discount-container {\r\n    margin: 50px auto;\r\n    padding: 0 10%;\r\n}\r\n\r\n@media only screen and (min-width: 1024px) {\r\n    div.discount-container {\r\n        padding: 0 5%;\r\n        max-width: 1024px;\r\n    }\r\n}\r\n\r\nspan.discount-bold {\r\n    font-weight: 900;\r\n}\r\n\r\ndiv.table-container {\r\n    border: #000 solid 2px;\r\n}\r\n\r\ntable.discount-table {\r\n    border-collapse: collapse;\r\n    border-spacing: 0;\r\n    width: 100%;\r\n}\r\n\r\ntbody tr:nth-child(even) {\r\n    background-color: #fff;\r\n}\r\n\r\ntr.line-separator {\r\n    border-bottom: #000 solid 2px!important;\r\n}\r\n\r\nth.discount-th {\r\n    background-color: #000;\r\n    color: #fff;\r\n    font-weight: 900;\r\n    border: #000 solid 2px;\r\n}",
                  "_customHTML": "<div class=\"discount-container\">\r\n    <p>Effective Date: 01/01/2018, Last Updated Date: 10/19/20</p>\r\n\r\n    <h1>VF Associate Discount – US & Canada Based Associates Only</h1>\r\n\r\n    <p><span class=\"discount-bold\">Purpose:</span> This policy provides an opportunity for associates to purchase VF brand merchandise at a discount and sets guidelines for making an associate purchase both in stores and online at various brand e-commerce sites. For the online discount, this policy applies to the United States & Canada only. For the in-store discount, this policy applies to all VF associates globally shopping in the United States and Canada.</p>\r\n\r\n    <p><span class=\"discount-bold\">Eligibility:</span> For the online discount, all regular USA/Canadian full-time and part-time VF associates are eligible for this program immediately upon their hire date. This includes USA EXPAT associates and excludes temporary (seasonal) associates. Contingent workers are not eligible for the VF Associate Discount under this policy. For the in-store discount, all global regular and temporary (seasonal) full-time and part-time associates are eligible for this program in VF owned retail stores in the USA and Canada immediately upon their hire date. Contract (contingent) associates are excluded from participating in the program.</p>\r\n\r\n    <p>Associates cease to be eligible for this program effective the day he/she is no longer employed with VF. The benefit is limited to the individual associate for his/her personal use and/or gift-giving. When paying with a credit card, debit card or check, the name on the card or check must match the name of the associate or an authorized user on the account.</p>\r\n\r\n    <h2>Accessing the Discount in Our Retail Stores</h2>\r\n    <p>This process applies only to VF-owned retail stores in the USA and Canada. The discount policy in other regions may vary. To receive the discount, the associate must verify their identity and validate their current employment status. VF associates visiting or traveling in the USA and Canada are authorized to receive the VF Associates Discount in-store only.</p>\r\n\r\n    <p><span class=\"discount-bold\">1. Verify Identity:</span> To verify identity, present a valid photo ID (Driver’s License, State ID, Passport, School ID with photo or VF/Brand ID with photo).</p>\r\n\r\n    <p><span class=\"discount-bold\">2. Validate Current Employment Status:</span></p>\r\n    <p>a. The preferred method for validating current employment is for the associate to show their Workday profile on their smartphone to the store associate ringing the transaction. This can be done by using the Workday phone app or by using your phone's browser and going to</p>\r\n    <p><a href=\"https://wd5.myworkday.com/vfc/d/home.htmld\">https://wd5.myworkday.com/vfc/d/home.htmld (Single Sign-On Users)</a>, or</p>\r\n    <p><a href=\"https://wd5.myworkday.com/vfc/login.htmld?redirect=n\">https://wd5.myworkday.com/vfc/login.htmld</a>(Non-Single Sign-On Users).</p>\r\n\r\n    <p>b. For associates without a smartphone: Associate may present a print-out of the most current paycheck stub. The associate may redact any personal information they wish to remain confidential, but the store must be able to validate the associate's name, Employee ID, and the pay date and pay period of the stub presented.</p>\r\n\r\n    <p>c. Those associates who do not have a smartphone or access to a printer may request that the store look up their Workday profile in-store. This should only be requested if neither option (a) or (b) above are possible for the associate. Any store associate in the store may use the in-store PC to search the associate number in Workday to verify employment (it does not have to be a manager). External customers take precedence over associate purchases and when the store is busy, the store may not be able to accommodate this request. This option will be accepted if business permits. All associates shopping in-store should make every effort to use option (a) or (b) above to validate their current employment status.</p>\r\n\r\n    <p><span class=\"discount-bold\">In-Store Purchase Procedures</span></p>\r\n    <p>* External customers take precedence during store operating hours and associates are expected to identify themselves as associates upon arrival in the store. Out of respect for our external customers, VF associates should handle their transactions discreetly and allow external customers to be serviced first where appropriate.</p>\r\n    <p>* Associates are discouraged from shopping on peak season shopping days to allow our external customers to take precedence (i.e., Black Friday)</p>\r\n    <p>* Associates are not permitted to ring up their own purchase.</p>\r\n    <p>* Associates must be present during the purchase transaction.</p>\r\n    <p>* Associates are not permitted to re-sell VF products or in any way utilize the associate discount for personal financial gain.</p>\r\n    <p>* Associates can make purchases for gift-giving purposes; however, they cannot be reimbursed in any way for a gift purchase. This includes agreements of non- monetary exchanges.</p>\r\n    <p>* Telephone orders are not permitted.</p>\r\n    <p>* When paying with a credit card, debit card, or check, the name on the card/check must be the name of the associate or an authorized user on the account.</p>\r\n    <p>* Only associates are eligible to receive the discount outlined in this policy. Family members or other relatives are not eligible.</p>\r\n    <p>* Misuse or abuse of this policy will result in disciplinary action, up to and including termination of employment.</p>\r\n\r\n    <h2>Accessing the Discount Online (USA/Canadian Associates)</h2>\r\n    <p>All eligible associates based in the <span class=\"discount-bold\">USA</span> are eligible to receive a discount at the following brand sites on the VF Digital Platform (USA sites only): <span class=\"discount-bold\">Altra, Dickies, Eagle Creek, Jansport, Kipling, Smartwool, The North Face, Timberland & Vans</span>.</p>\r\n    <p>All eligible associates based in <span class=\"discount-bold\">Canada</span> are eligible to receive a discount at the following brand sites on the VF Digital Platform. <span class=\"discount-bold\">The North Face & Vans</span>.</p>\r\n    <p>Associates must make payment using a payment method in their own names.  Merchandise purchases are limited to $10,000 post discount across brands over a rolling 12-month period.</p>\r\n    <p><span class=\"discount-bold\">For eligible brands on the VF Digital Platform, associates will need to take the following steps to receive the online discount:</span></p>\r\n\r\n    <p><span class=\"discount-bold\">All Associates with an @vfc.com Email:</span> Verify that the @vfc.com email address is listed in Workday as the Work Email Address found on the Contact Tab. Create an account on each brand e-commerce site using the @vfc.com email address found in the Work Email Address field in Workday.  Associates must use their VFC email if they have one.</p>\r\n    <p>Associates without a VFC email address: Associates without a VFC email must have a Primary Email address in their Workday Home Contact Information and the email must not be marked private. This email must be a valid email address and can be from any domain (@yahoo.com, @gmail.com, etc.). </p>\r\n\r\n    <h2>It is a violation of Company Policy to register a generic or shared @vfc.com email on any VF e-commerce website.</h2>\r\n\r\n    <p>Once registered and logged in, shop online. The site will recognize your account as an associate account and will apply the associate discount automatically during the checkout process. Please note that it may take up to 24 hours for an associate account to be recognized after updating or making any changes to the contact information found in Workday.</p>\r\n\r\n    <p>It is the associate’s responsibility to ensure the discount was successfully applied to the shopping cart prior to entering any payment information online. Price adjustments will not be made for associates that do not validate the associate discount was properly applied before purchase. Associates should avoid calling Customer Service when possible and use the LOOP, FAQ, and other resources to find answers to their questions. We want our external customers to take priority the Customer Service Center.</p>\r\n\r\n    <p>For those brands not on the new VF Digital Platform for their e-commerce sites, please reference the discount chart and instructions at the end of this policy or the brand discount page on the LOOP for additional information on discount availability and access instructions as these online discounts may not be available to all associates.</p>\r\n\r\n    <p><span class=\"discount-bold\">Online Purchase Procedures</span></p>\r\n    <p>* Only associates may log in to the e-commerce sites using their VF employee account. Sharing your log in information is a violation of this policy.</p>\r\n    <p>* Some restrictions may apply to the discount levels provided on some products (i.e., limited edition merchandise, third-party product, special promotions, etc.). This includes stacking promo codes. Most online promo codes for customers cannot be stacked on top of the VF Associate Discount.</p>\r\n    <p>* Associates are not permitted to re-sell VF product or in any way utilize the associate discount for personal financial gain.</p>\r\n    <p>* Associates can make purchases for gift-giving purposes; however, they cannot be reimbursed in any way for a gift purchase. This includes agreements of non-monetary exchanges.</p>\r\n    <p>* Telephone orders are not permitted.</p>\r\n    <p>* When paying with a credit card or debit card online, the name on the card must be the name of the associate or an authorized user on the account.</p>\r\n    <p>* Only associates are eligible to receive the discount outlined in this policy. Family members or other relatives are not eligible.</p>\r\n    <p>* Misuse or abuse of this policy will result in disciplinary action, up to and including termination of employment.</p>\r\n\r\n    <h2>Associate Exchanges and Returns</h2>\r\n    <p>Associate returns and exchanges will only be accepted if the merchandise is returned in its original condition with all tags.</p>\r\n\r\n    <p>Associates who violate the discount policy or the exchange and return process will be subject to disciplinary action, up to and including termination. The following are some guidelines regarding associate returns and exchanges:</p>\r\n\r\n    <p><span class=\"discount-bold\">In Stores</span></p>\r\n    <p>* Only trained members of the leadership team may ring an associate return or exchange in the retail stores.</p>\r\n    <p>* Associates are not permitted to ring up their own or a relative’s return or exchange.</p>\r\n    <p>* Purchasing associates do not need to be present to process the return or exchange (in the case of gift).</p>\r\n    <p>* Associate returns and exchanges must be accompanied with an original receipt and transaction information entered into the system just like a customer return. Gift receipts will not be accepted as an original receipt and items will be processed or exchanged for the original purchase price only.</p>\r\n    <p>* Refunds are processed based on the original form of payment with an original receipt.</p>\r\n    <p>* In the retail stores, the District Manager must approve any other exception.</p>\r\n    <p>* All return/exchange receipts must be retained as per the protocol outlined in your Loss Prevention policies. For detailed information on receipt retention for your brand, contact your District Manager or Loss Prevention partner.</p>\r\n    <p>* For more specific guidelines involving associate returns, please reference your brand’s specific Loss Prevention policies or contact your District Manager or Loss Prevention partners.</p>\r\n    <p><span class=\"discount-bold\">Online:</span></p>\r\n    <p>* Associate online returns must be processed according to the return instructions outlined in your online order invoice.</p>\r\n    <p>* Associates should only contact the e-commerce customer service line for assistance or questions regarding an order. Associates should not contact customer service with questions regarding the associate discount or to report that their discount is not working on the site. All questions regarding the discount should be directed to your local HR teams for assistance.</p>\r\n    <p>* Return items must be in their original condition and with all tags.</p>\r\n    <p>* Online returns must be accompanied with the original receipt/invoice.</p>\r\n    <p>* Credit will be provided back in the original form of payment only.</p>\r\n    <p>* The return of any incurred shipping costs will be processed according to the brand’s current policy for processing associate returns online. This may vary by brand.</p>\r\n    <p>* If the online item returned was given as a gift, the return must either be returned with the original invoice noting the associate discount, or returned with a gift receipt, if available.</p>\r\n\r\n    <p><span class=\"discount-bold\">VF can review this policy and reserves the right to change or adjust this policy at any time without notice.</span></p>\r\n\r\n    <p><span class=\"discount-bold\">Associate Discounts by Brand</span></p>\r\n    <p>Below is a general summary of the brand discounts available to VF Associates. Please note that this is a general summary of the discounts available and some variations may occur with some product based on availability, limited edition product, third-party product, collaboration items, etc. Not all product found in stores or online is discount eligible.</p>\r\n\r\n    <!-- TABLE START -->\r\n   <div class=\"table-container\" style=\"overflow-x:auto;\">\r\n      <table class=\"discount-table\">\r\n         <tr class=\"line-separator\">\r\n            <th class=\"discount-th\">Brand</th>\r\n            <th class=\"discount-th\">Channel</th>\r\n            <th class=\"discount-th\">Discount</th>\r\n            <th class=\"discount-th\">Availability</th>\r\n         </tr>\r\n         <tr class=\"line-separator\">\r\n            <td>Altra</td>\r\n            <td>Online</td>\r\n            <td>50% Most Regular Price<sup>1</sup></td>\r\n            <td>Available to all USA associates.</td>\r\n         </tr>\r\n         <tr>\r\n            <td>Dickies</td>\r\n            <td>Online (US)</td>\r\n            <td>50% Most Regular Price</td>\r\n            <td>Available to all USA associates.</td>\r\n         </tr>\r\n         <tr>\r\n            <td></td>\r\n            <td></td>\r\n            <td>25% Most Sale Price</td>\r\n            <td></td>\r\n         </tr>\r\n         <tr class=\"line-separator\">\r\n            <td></td>\r\n            <td>Online (Canada)</td>\r\n            <td>50% Regular Price</td>\r\n            <td>Available to all Canadian associates. Must be registered with a vfc.com email address. Associates without a <i>vfc.com</i> email address will need to call Customer Service, who will confirm employee status and provide a one-time coupon code that\r\ncan be used online. Associate discount will reflect once coupon code is applied.</td>\r\n         </tr>\r\n         <tr class=\"line-separator\">\r\n            <td>Eagle Creek</td>\r\n            <td>Online</td>\r\n            <td>50% Most Regular Price</td>\r\n            <td>Available to all USA associates.</td>\r\n         </tr>\r\n         <tr class=\"line-separator\">\r\n            <td>Jansport</td>\r\n            <td>Online</td>\r\n            <td>50% Most Regular Price 25% Most Sale Price</td>\r\n            <td>Available to all USA associates.</td>\r\n         </tr>\r\n         <tr>\r\n            <td>Kipling</td>\r\n            <td>Online</td>\r\n            <td>50% Most Regular Price<sup>3</sup> 50% Most Sale<sup>3</sup></td>\r\n            <td>Associates without a vfc.com email address will need to call Customer Service, who will confirm employee status and provide a one-time coupon code that can be used online. Associate discount will reflect once coupon code is applied.</td>\r\n         </tr>\r\n         <tr>\r\n            <td></td>\r\n            <td>Full Price Stores</td>\r\n            <td>50% Most Regular Price<sup>3</sup> 30% Most Sale<sup>4</sup></td>\r\n            <td>Available to all associates globally.</td>\r\n         </tr>\r\n         <tr class=\"line-separator\">\r\n            <td></td>\r\n            <td>Outlet Stores</td>\r\n            <td>50% Most Regular Price<sup>4</sup> 30% Most Sale<sup>5</sup></td>\r\n            <td>Available to all associates globally.</td>\r\n         </tr>\r\n         <tr>\r\n            <td>The North Face</td>\r\n            <td>Online</td>\r\n            <td>50% Most Regular Price</td>\r\n            <td>Available to all USA & Canadian associates.</td>\r\n         </tr>\r\n         <tr>\r\n            <td></td>\r\n            <td>Full Price Stores</td>\r\n            <td>50% Most Regular Price<sup>1</sup> 50% Most Markdown<sup>1</sup></td>\r\n            <td>Available to all associates globally.</td>\r\n         </tr>\r\n         <tr>\r\n            <td></td>\r\n            <td>Outlet & Clearance</td>\r\n            <td>60% Ticket Price (on most products)<sup>1</sup></td>\r\n            <td>Available to all associates globally.</td>\r\n         </tr>\r\n         <tr class=\"line-separator\">\r\n            <td></td>\r\n            <td>Centers</td>\r\n            <td>Some products (i.e., sample sale)</td>\r\n            <td></td>\r\n         </tr>\r\n         <tr class=\"line-separator\">\r\n            <td>Smartwool</td>\r\n            <td>Online</td>\r\n            <td>50% Most Regular Price</td>\r\n            <td>Available to all USA associates.</td>\r\n         </tr>\r\n         <tr>\r\n            <td>Timberland</td>\r\n            <td>Online</td>\r\n            <td>50% Current Selling Price<sup>3</sup></td>\r\n            <td>Available to all USA associates.</td>\r\n         </tr>\r\n         <tr>\r\n            <td></td>\r\n            <td>Full Price Stores</td>\r\n            <td>50% Current Selling Price<sup>3</sup></td>\r\n            <td>Available to all associates globally.</td>\r\n         </tr>\r\n         <tr class=\"line-separator\">\r\n            <td></td>\r\n            <td>Outlet Stores</td>\r\n            <td>25% Current Selling Price<sup>3</sup></td>\r\n            <td>Available to all associates globally.</td>\r\n         </tr>\r\n         <tr>\r\n            <td>Vans</td>\r\n            <td>Online</td>\r\n            <td>50% Most Regular Price<sup>1</sup></td>\r\n            <td>Available to all USA & Canadian associates.</td>\r\n         </tr>\r\n         <tr>\r\n            <td></td>\r\n            <td>Full Price Stores</td>\r\n            <td>50% Most Regular Price<sup>1</sup> 25% Most Sale<sup>3</sup></td>\r\n            <td>Available to all associates globally.</td>\r\n         </tr>\r\n         <tr>\r\n            <td></td>\r\n            <td>Outlet Stores</td>\r\n            <td>50% Most Regular/Made for Outlet<sup>1</sup></td>\r\n            <td>Available to all associates globally.</td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n    <!-- TABLE END -->\r\n\r\n    <p>1. VF Associate Discount cannot be stacked on top of any other promotion. Only the VF Associate Discount can be applied.</p>\r\n    <p>2. VF Associate Discount cannot be stacked on top of any other promotion. Either the VF Associate Discount or the promotion price will apply, whichever is lower.</p>\r\n    <p>3. VF Associate Discount can be stacked on top of any sale/promotional pricing. Most online promo codes cannot be stacked on top of the VF Associate Discount online.</p>\r\n    <p>4. VF Associate Discount will apply to merchandise that is currently ringing at less than 50% off the ticket price.</p>\r\n    <p>5. VF Associate Discount will apply to sale merchandise that is currently ringing at or greater than 50% off the ticket price.</p>\r\n</div>",
                  "_marginBottom": "bottom-margin-default",
                  "_marginTop": "top-margin-default",
                  "_paddingBottom": "bottom-pad-default",
                  "_paddingTop": "top-pad-default"
                },
                "_cq:lastRolledout": "{Date}2022-06-15T21:52:21.708Z",
                "_cq:lastRolledoutBy": "dylan_gibson@vfc.com",
                "_jcr:mixinTypes": "[cq:LiveRelationship]",
                "_jcr:primaryType": "nt:unstructured",
                "_sling:resourceType": "vfcorp/components/global/content/grid_column/parsys"
              },
              "_cq:lastRolledout": "{Date}2022-06-15T21:52:21.699Z",
              "_cq:lastRolledoutBy": "dylan_gibson@vfc.com",
              "_jcr:created": "{Date}2020-10-21T16:22:36.519Z",
              "_jcr:createdBy": "abbey_charles@vfc.com",
              "_jcr:lastModified": "{Date}2022-06-15T21:52:21.692Z",
              "_jcr:lastModifiedBy": "abbey_charles@vfc.com",
              "_jcr:mixinTypes": "[cq:LiveRelationship]",
              "_jcr:primaryType": "nt:unstructured",
              "_sling:resourceType": "vfcorp/components/global/content/grid_column",
              "_largeScreensCenterColumn": "true",
              "_largeScreensColumnCount": "9",
              "_mediumScreensCenterColumn": "true",
              "_smallScreensCenterColumn": "true",
              "_smallScreensColumnCount": "11"
            },
            "_cq:lastRolledout": "{Date}2022-06-15T21:52:21.685Z",
            "_cq:lastRolledoutBy": "dylan_gibson@vfc.com",
            "_jcr:mixinTypes": "[cq:LiveRelationship]",
            "_jcr:primaryType": "nt:unstructured",
            "_sling:resourceType": "vfcorp/components/global/content/grid_row/parsys"
          },
          "_cq:lastRolledout": "{Date}2022-06-15T21:52:21.678Z",
          "_cq:lastRolledoutBy": "dylan_gibson@vfc.com",
          "_jcr:created": "{Date}2020-10-21T16:20:22.593Z",
          "_jcr:createdBy": "abbey_charles@vfc.com",
          "_jcr:lastModified": "{Date}2022-06-15T21:52:21.673Z",
          "_jcr:lastModifiedBy": "abbey_charles@vfc.com",
          "_jcr:mixinTypes": "[cq:LiveRelationship]",
          "_jcr:primaryType": "nt:unstructured",
          "_sling:resourceType": "vfcorp/components/global/content/grid_row"
        },
        "_cq:lastRolledout": "{Date}2022-06-15T21:52:21.668Z",
        "_cq:lastRolledoutBy": "dylan_gibson@vfc.com",
        "_jcr:mixinTypes": "[cq:LiveRelationship]",
        "_jcr:primaryType": "nt:unstructured",
        "_sling:resourceType": "foundation/components/parsys"
      },
      "_cq:lastModified": "{Date}2022-06-15T21:52:21.719Z",
      "_cq:lastModifiedBy": "dylan_gibson@vfc.com",
      "_cq:lastReplicated": "{Date}2022-06-15T21:52:44.564Z",
      "_cq:lastReplicatedBy": "dylan_gibson@vfc.com",
      "_cq:lastReplicationAction": "Activate",
      "_cq:lastRolledout": "{Date}2022-06-15T21:52:21.728Z",
      "_cq:lastRolledoutBy": "dylan_gibson@vfc.com",
      "_cq:template": "/apps/vfcorp/templates/global/page-col-1",
      "_jcr:description": "Get a discount on Altra Running products if you’re a verified U.S. or Canadian VF employee. Learn how to access the discount in retail stores and online. ",
      "_jcr:isCheckedOut": "{Boolean}true",
      "_jcr:mixinTypes": "[cq:LiveRelationship,mix:versionable]",
      "_jcr:primaryType": "cq:PageContent",
      "_jcr:title": "VF Associate Discount",
      "_jcr:uuid": "f8f5bd39-4492-4760-9785-a2eed955d9e5",
      "_sling:resourceType": "vfcorp/components/global/page/page-col-1",
      "_dataLayerErrorCode": "400",
      "_frequency": "always",
      "_priority": "0.5",
      "__prefix": "jcr"
    },
    "_xmlns:sling": "http://sling.apache.org/jcr/sling/1.0",
    "_xmlns:cq": "http://www.day.com/jcr/cq/1.0",
    "_xmlns:jcr": "http://www.jcp.org/jcr/1.0",
    "_xmlns:mix": "http://www.jcp.org/jcr/mix/1.0",
    "_xmlns:nt": "http://www.jcp.org/jcr/nt/1.0",
    "_jcr:primaryType": "cq:Page",
    "__prefix": "jcr"
  }
}
