{
  "root": {
    "content": {
      "content": {
        "grid_row": {
          "row-content": {
            "grid_column": {
              "column-content": {
                "customhtml2": {
                  "_cq:lastRolledout": "{Date}2023-11-07T15:53:48.226Z",
                  "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
                  "_jcr:created": "{Date}2018-10-04T11:46:44.217-04:00",
                  "_jcr:createdBy": "jessica.sarkis@sapientrazorfish.com",
                  "_jcr:lastModified": "{Date}2023-11-07T15:53:48.219Z",
                  "_jcr:lastModifiedBy": "evan_lynch@vfc.com",
                  "_jcr:mixinTypes": "[cq:LiveRelationship]",
                  "_jcr:primaryType": "nt:unstructured",
                  "_sling:resourceType": "vfcorp/components/global/content/customhtml2",
                  "_customHTML": "<BR><BR><CENTER><h1>TERMS OF USE</H1></CENTER><BR><BR>\r\n<h4>LAST UPDATED: November 06, 2023</h4><br><br>\r\n<p>Altra®, a division of VF Outdoor, LLC and its affiliates in the United States and Canada (“Altra”), provides its websites accessible at WWW.ALTRARUNNING.COM (individually or collectively, the “Website”) to you subject to the following Terms of Use.</p>\r\n<p>BY ACCESSING OR USING THE WEBSITE AND SERVICES IN ANY WAY OR BY AGREEING TO PROVIDE SUBMISSIONS TO ALTRA, YOU ARE AGREEING TO THE TERMS OF USE BELOW AS WELL AS THE <a href=\"/privacy-policy.html\">PRIVACY POLICY</a>, AS THEY MAY BE UPDATED AND AMENDED FROM TIME TO TIME. In addition, when using particular parts of the Website such as shopping, forums, watching videos, or blogs, you agree to abide by any applicable posted guidelines for those services.  SHOULD YOU OBJECT TO ANY TERM OR CONDITION OF THE TERMS OF USE OR PRIVACY POLICY, YOU MAY NOT ACCESS OF USE THE WEBSITE AND YOU SHOULD NOT AGREE TO PROVIDE SUBMISSIONS TO ALTRA.  PLEASE READ THESE TERMS OF USE CAREFULLY AS THEY CONTAIN IMPORTANT INFORMATION ABOUT LIMITATIONS OF LIABILITY AND RESOLUTION OF DISPUTES THROUGH ARBITRATION RATHER THAN IN COURT.</p>\r\n<p>Altra may modify these Terms of Use at any time without notice, effective upon posting updated Terms to the Website. Your continued use of the Website constitutes your acceptance to the updated Terms of Use. Altra has the right, but is not obligated, to strictly enforce the Terms of Use through self-help, community moderation, active investigation, litigation and prosecution.</p><br>\r\n<h4>Trademarks</h4><br><br>\r\n<p>Altra trademarks displayed on this Website are trademarks or registered trademarks of Altra and its affiliated companies in the United States and internationally. All other trademarks are the sole property of their respective companies. All use prohibited. </p><br>\r\n<h4>Ownership of Website Content</h4><br><br>\r\n<p>The Website is protected to the maximum extent permitted by copyright and intellectual property rights laws and international treaties. All content displayed on or through the Website including but not limited to videos, photos, blogs, forums, product descriptions, athlete data, data sheets, FAQs is owned exclusively by Altra and/or its affiliated companies and/or suppliers and/or licensors and is protected by copyright or other laws, including as a collective work and/or compilation, pursuant to copyrights laws, and international conventions. Any reproduction, modification, display or creation of derivative works from or redistribution of the Website, any content on the Website or the collective work, and/or copying is prohibited including but not limited to reproduction to any other server or location for further reproduction or redistribution, unless you have the express prior written permission of Altra. You may not decompile or disassemble, reverse engineer or otherwise attempt to discover any source code contained in the Website.</p>\r\n<p>You may not use the Website for any commercial purposes, including the promotion or advertisement of any goods, services or opportunities, and you may not use the Website to solicit other Website visitors or users to visit or become members of, subscribe to, or register with any commercial online service or other organization, and/or collect or store personal data or attempt to collect or store personal data about other users of the Website.</p><br>\r\n<h4>Submissions of User Content</h4><br><br>\r\n<p>You acknowledge that you are responsible for any information, profiles, messages, text, files, images, photos, video, music, sounds, or other content or materials (“User Content”) that you submit, upload, post or otherwise provide or make available to Altra or its vendors, on or through the Website or otherwise (“Submissions”), including User Content you agree to allow the use of that is on third party companies’ websites, for example Instagram, Twitter, Facebook, Pinterest and Google+, that are associated with hashtags related to Altra.  Such Submissions may be used on the Website and/or on other Altra marketing materials, including emails, social media and store signage. You may only make a Submission if you are 18 years of age or over. If your Submission is selected by Altra to be used, it may be displayed for other users to see, together with your name and associated Instagram, Twitter, Facebook or Vine (if applicable) profile information (such as your handle and profile picture). Altra is under no obligation to display, feature or use any Submission, but may do so at its sole discretion. </p>\r\n<p>Any Submission will be treated as non-confidential. Any Submission also will be treated as non-proprietary, except as specifically set forth herein. By making a Submission, you hereby grant, and you represent and warrant that you have the right to grant, Altra, its affiliated entities, vendors and licensees a nonexclusive, royalty-free, worldwide, perpetual, transferable, irrevocable, and fully sublicensable right and license to use, reproduce, modify, adapt, publish, sell, assign, translate, create derivative works from, distribute, perform and display any Submission, as well as your name, Instagram, Twitter, or Vine handle, Facebook ID, profile picture, image, likeness, comments, posts, statements or other information, in any manner, and in any and all distribution channels, venues, forms, media, or technology, whether now known or hereafter developed, alone or as part of other works, without further notice or any compensation to you. You also acknowledge that your Submission may not be returned and we may use your Submission, and any ideas, concepts or know how contained therein, for any purpose including, without limitation, developing, manufacturing, distributing and marketing products.  Subject to the licenses granted in these Terms of Use, you retain ownership of any copyrights and rights of publicity you may have in your Submissions. </p>\r\n<p>If you make a Submission, you represent and warrant that you own or otherwise control any rights to your Submission and any and all elements thereof; that you have the rights from any and all third parties appearing in such Submission to grant the license contained in these Terms of Use for such third parties' names, images or likenesses and any other third party-owned elements as necessary in and as part of your Submission; and that your Submission will not infringe or violate the rights of any third parties, including, but not limited to, copyrights, trademarks, rights of publicity/privacy, patent, trade secret or confidentiality. You further represent and warrant that your Submissions comply with all applicable laws, rules and regulations, and any third party agreements to which you are subject, including Instagram, Twitter, Facebook, Pinterest and Google+’s Terms of Use. </p>\r\n<p>You further represent and warrant that your Submissions do not constitute or contain software viruses, commercial solicitation, chain letters, mass mailings, or any form of \"spam.\" You may not use a false email address, impersonate any person or entity, or otherwise mislead Altra as to the origin of any Submission. You agree to indemnify Altra, our vendors, including Olapic, Inc., and third parties such as Instagram, LLC, Twitter Inc., Facebook, Inc., Vine Labs, Inc., Pinterest, Inc. and Google Inc. and any of our or their respective parents, affiliates, licensees, licensors, and each of our or their respective officers, directors, employees, successors, agents and assigns, for all claims arising from or in connection with (a) the use of any Submission, including, without limitation, all claims arising out of or based upon copyright or trademark infringement, misappropriation, invasion of privacy, defamation, right of publicity and/or any blurring, alteration, editing, morphing, distortion, illusionary effect, faulty reproduction, fictionalization or use in any composite form of your or any other person's or entity's name, Instagram, or Twitter handle, Facebook ID, profile picture, image, likeness, comments, posts, statements or other information and/or the Submission; or (b) any breach or alleged breach by you of any of these Terms of Use or applicable laws. THE FOREGOING INDEMNIFICATION PROVISION SHALL NOT APPLY TO ALTRA’S OWN NEGLIGENCE OR INTENTIONAL CONDUCT. </p>\r\n<p>When you make a Submission, you acknowledge and agree that the Submission will be non-proprietary (except as specifically set forth herein) and non-confidential, may be made available to the general public, and may be used by Altra without restriction. You further irrevocably waive any \"moral rights\" or other rights with respect to attribution of authorship or integrity of materials regarding any Submission that you may have under any applicable law or under any legal theory. </p>\r\n<p>Altra reserves the right, at its sole discretion, to edit any Submission and to choose to include or not include such Submission on the Website or otherwise use the Submission. The Website may include the opinions, statements and other content of third parties. Altra is not responsible for screening, monitoring or verifying such content, including such content's accuracy, reliability or compliance with copyright or other laws. Any opinions, statements, or other materials made available by third parties through the Website are those of such third parties and not of Altra, including its licensors and/or vendors, and Altra does not endorse any such opinions, statements, or materials. </p>\r\n<p>You acknowledge and agree that Altra has no control over, and shall have no liability for any damages resulting from, the use (including, without limitation, re-publication) or misuse by any third party of any Submission. </p><br>\r\n<h4>Feedback</h4><br><br>\r\n<p>Any questions, comments, suggestions, or other information about Altra products or services submitted to Altra through this Website (“Feedback”) shall be deemed non-confidential and non-proprietary. Altra shall be free to use, reproduce, disclose and distribute such Feedback in any manner without limitation. Altra specifically prohibits you from sending us any information that you consider to be confidential or proprietary through this Website. Please note that if you do send us any such information or material, the information will be non-confidential and non-proprietary and Altra will not have any obligation or liability to you arising from Altra’s and/or any third party’s receipt or use of such information or material. </p><br>\r\n<h4>Feedback and User Content</h4><br><br>\r\n<p>You understand that all Feedback and User Content posted on, transmitted through, or linked from the Website, is the sole responsibility of the person from whom such Feedback and User Content originated. You understand that Altra does not control, and is not responsible for Feedback and User Content made available through the Website and that by using the Website, you may be exposed to Feedback and User Content that is offensive, indecent, inaccurate, misleading, or otherwise objectionable. Altra expressly disclaims any liability for such Feedback and User Content.  </p>\r\n<p>You agree that you must evaluate, and bear all risks associated with, the use of any Feedback and User Content.  You further agree that you will not rely on said Feedback and User Content, and that under no circumstances will Altra be liable in any way for any Feedback and User Content or for any loss or damage of any kind incurred as a result of the use of any Feedback and User Content posted, emailed or otherwise made available. You acknowledge that Altra does not pre-screen or approve Feedback and User Content, but that Altra shall have the right (but not the obligation) in its sole discretion to refuse, delete or move any Feedback and User Content for any reason. </p>\r\n<p>Your interactions with organizations, events and/or individuals found on or through the Website are solely between you and such organizations and/or individuals. Altra expressly disclaims any liability for such organizations, events or individuals. </p><br>\r\n<h4>User Conduct</h4><br><br>\r\n<p>You agree not to transmit to Altra any information or post, email, or otherwise make any Submission of User Content that: (i) is unlawful, harmful, threatening, abusive, harassing, defamatory, libelous, invasive of another's privacy, or is harmful to minors in any way; (ii) is pornographic or depicts a human being engaged in actual sexual conduct; (iii) harasses, degrades, intimidates or is hateful toward an individual or group of individuals on the basis of religion, gender, sexual orientation, race, ethnicity, age, or disability; (iv) impersonates any person or entity, including, but not limited to, a Altra employee, or falsely states or otherwise misrepresents your affiliation with a person or entity; (v) that includes personal or identifying information about another person without that person's explicit consent; (vi) is false, deceptive, misleading, or deceitful; (vii) infringes any patent, trademark, trade secret, copyright or other proprietary rights of any party, or Submissions that you do not have a right to make available under any law or under contractual or fiduciary relationships; (viii) that constitutes or contains \"affiliate marketing,\" \"link referral code,\" \"junk mail,\" \"spam,\" \"chain letters,\" \"pyramid schemes,\" or unsolicited commercial advertisement; (ix) constitutes or contains any form of advertising or solicitation if posted in areas of the Website which is not designated for such purposes or emailed to Altra users who have not indicated in writing that it is ok to contact them about other services, products or commercial interests; (x) advertises any illegal service; (xi) contains software viruses or any other computer code, files or programs designed to interrupt, destroy or limit the functionality of any computer software or hardware or telecommunications equipment; (xii) disrupts the normal flow of dialogue with an excessive amount of Submissions (flooding attack) to the Website, or that otherwise negatively affects other users' ability to use the Website; (xiii) that employs misleading email addresses, or forged headers or otherwise manipulated identifiers in order to disguise the origin of Submissions transmitted through the Website. </p>\r\n<p>Additionally, you agree not to: (i) contact anyone who has asked not to be contacted, or make unsolicited contact with anyone for any commercial purpose; (ii) \"stalk\" or otherwise harass anyone through the Website; (iii) collect personal data about other users for commercial or unlawful purposes; (iv) use automated means, including spiders, robots, crawlers, data mining tools, or the like to download data from the Website; (v) post irrelevant User Content, repeatedly post the same or similar User Content or otherwise impose an unreasonable loads on our infrastructure; (vi) post any deceptive events; or (vii) attempt to gain unauthorized access to Altra computer systems or engage in any activity that disrupts, diminishes the quality of, interferes with the performance of, or impairs the functionality of, the Website. </p>\r\n<p>Altra may refuse, delete, modify, edit or remove any Submissions at any time for any reason and Altra may terminate your access to the Website or your account at any time for violation of these terms of use or any other reason. </p><br>\r\n<h4>Establishing an Account</h4><br><br>\r\n<p>Submissions and use of the Website are made available only to persons over the age of 13 and to persons who can form legally binding agreements under applicable law.  Although users of all ages are welcome to browse the Website, the Website is not intended to be used by children under the age of 13 and children under the age of 13 are not to submit any personally identifying information through the Website.  In addition, you may only establish an account if you are 18 years of age or over. In order to purchase products/services from the Website and in order to access/use some features on the Website, you may be required to establish and use an account. In addition to your name and contact information, you may be required to submit a valid credit card number, billing address, and related billing information in connection with your account. When you register for an account you must (i) provide accurate and truthful information, and (ii) update such information from time to time as necessary to keep your registration information current and accurate. By establishing an account, you represent and warrant you have the right and are authorized to provide the information you provide when you register for the account. You are responsible for maintaining the confidentiality of your account information and password and for restricting access to such information and to your computer. All activities that occur under your account or password shall be your responsibility.</p><br>\r\n<h4>Availability of Products, Services, Features and Content</h4><br><br>\r\n<p>All products, services, features and content available on or through the Website, including but not limited to prices and availability of such products and services, are subject to change and discontinuation at any time, in our sole discretion, without notice. The receipt of an e-mail order confirmation does not constitute acceptance of an order or a confirmation or an offer to sell. All orders are subject to Altra’s review and approval.  If Altra chooses to accept an order, such acceptance will be deemed upon shipment.  We reserve the right, without prior notification, to limit the order quantity of any item and/or refuse service to any customer for any reason not prohibited by law. </p><br>\r\n<h4>External Sites</h4><br><br>\r\n<p>The Website may contain links to other sites on the Internet that are owned and operated by third party vendors and other third parties (the “External Sites”). You acknowledge that Altra is not responsible for the unavailability of, or the content located on or through, any External Site. You should contact the site administrator or webmaster for those External Sites if you have any concerns regarding such links or the content located on such External Sites.  </p><br>\r\n<h4>Copyright</h4><br><br>\r\n<p>This Website is protected under copyright law and all rights reserved except as expressly provided herein. Individual documents, pages, or components may contain different copyright notices and/or additional proprietary notices.</p>\r\n<p>If you believe that your work has been copied in a way that constitutes copyright infringement, please notify the Altra agent for notice of claims of copyright infringement (\"Copyright Agent\"), at:\r\n<br><br>Altracopyrightagent@vfc.com<br>\r\nor<br>\r\nAttn: Copyright Agent/General Counsel<br>\r\nAltra Website<br>\r\nVF Intellectual Property Services, Inc.<br>\r\n3411 Silverside Rd., 200 Hanby Building<br>\r\nWilmington DE 19810<br>\r\nPhone: 720-778-4000<br>\r\n<p>In order to be effective, a notice of copyright infringement must be made in writing and include:</p>\r\n<p>1. Identification of the copyrighted work claimed to have been infringed, or, if multiple copyrighted works are covered by a single notification, a representative list of such works;</p>\r\n<p>2. Identification of the material that is claimed to be infringing or to be the subject of infringing activity and that is to be removed or access to which is to be disabled, and information reasonably sufficient to permit the Copyright Agent to locate the material (e.g., the URL);</p>\r\n<p>3. Your contact information, such as an address, telephone number, and email address at which you may be contacted;</p>\r\n<p>4. A statement that you have a good faith belief that use of the material in the manner complained of is not authorized by the copyright owner, its agent, or the law; and</p>\r\n<p>5. A statement that the information in the notification is accurate, and under penalty of perjury, that you are the owner of the exclusive right that is allegedly infringed or that you are authorized to act on behalf of the owner of an exclusive right that is allegedly infringed; and</p>\r\n<p>6. Your physical or electronic signature.</p>\r\n<br>\r\n<p>In accordance with the Digital Millennium Copyright Act (DMCA) and other applicable law, Altra has adopted a policy of limiting access to or terminating the online accounts of users who are deemed repeat infringers. Under Altra’s policy, a ‘repeat infringer’ is any user who repeatedly fails to adhere to Altra’s Terms of Use or local law by repeatedly submitting that infringes the rights of another party.</p>\r\n<h4>DISCLAIMER OF WARRANTIES</h4><br><br>\r\n<p>YOU AGREE THAT USE OF THE WEBSITE IS ENTIRELY AT YOUR OWN RISK. THE WEBSITE IS PROVIDED ON AN \"AS IS\" OR \"AS AVAILABLE\" BASIS, WITHOUT ANY WARRANTIES OF ANY KIND. ALL EXPRESS AND IMPLIED WARRANTIES, INCLUDING, WITHOUT LIMITATION, THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, AND NON-INFRINGEMENT OF PROPRIETARY RIGHTS ARE EXPRESSLY DISCLAIMED TO THE FULLEST EXTENT PERMITTED BY LAW. TO THE FULLEST EXTENT PERMITTED BY LAW, ALTRA DISCLAIMS ANY WARRANTIES FOR THE SECURITY, RELIABILITY, TIMELINESS, ACCURACY, AND PERFORMANCE OF THE WEBSITE. TO THE FULLEST EXTENT PERMITTED BY LAW, THE WEBSITE DISCLAIMS ANY WARRANTIES FOR OTHER SERVICES OR GOODS OFFERED BY THIRD PARTIES, RECEIVED THROUGH OR ADVERTISED ON THE WEBSITE, OR ACCESSED THROUGH ANY LINKS ON THE WEBSITE. TO THE FULLEST EXTENT PERMITTED BY LAW, ALTRA DISCLAIMS ANY WARRANTIES FOR VIRUSES OR OTHER HARMFUL COMPONENTS IN CONNECTION WITH THE WEBSITE. Some jurisdictions do not allow the disclaimer of implied warranties. In such jurisdictions, some of the foregoing disclaimers may not apply to you insofar as they relate to implied warranties. </p>\r\n<p>THE FOREGOING DISCLAIMER OF WARRANTIES APPLIES ONLY TO YOUR USE OF the WEBSITE, AND DOES NOT APPLY TO ALTRA PRODUCTS.  INFORMATION CONCERNING WARRANTIES FOR ALTRA PRODUCTS CAN BE FOUND <a href=\"/warranty.html\">HERE</a>. </p><br>\r\n<h4>LIMITATION ON LIABILITY AND INDEMNITY OF ALTRA</h4><br><br>\r\n<p>UNDER NO CIRCUMSTANCES SHALL ALTRA BE LIABLE FOR DIRECT, INDIRECT, INCIDENTAL, SPECIAL, CONSEQUENTIAL OR EXEMPLARY DAMAGES (EVEN IF ALTRA HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES), RESULTING FROM YOUR MISUSE OF THE WEBSITE, FROM YOUR INABILITY TO USE THE WEBSITE, OR FROM THE INTERRUPTION, SUSPENSION, MODIFICATION, ALTERATION, OR TERMINATION OF THE WEBSITE. SUCH LIMITATION SHALL ALSO APPLY WITH RESPECT TO DAMAGES INCURRED BY REASON OF ANY THIRD PARTY SERVICES OR PRODUCTS RECEIVED THROUGH OR ADVERTISED IN CONNECTION WITH THE WEBSITE OR ANY LINKS ON THE WEBSITE, AS WELL AS BY REASON OF ANY THIRD PARTY INFORMATION, ADVICE, OR ADVERTISEMENT RECEIVED THROUGH THE WEBSITE OR THROUGH ANY LINKS ON THE WEBSITE. THESE LIMITATIONS SHALL APPLY TO THE FULLEST EXTENT PERMITTED BY LAW. THE FOREGOING LIMITATIONS OF LIABILITY ARE APPLICABLE WITHIN THE STATE OF NEW JERSEY.  IN ADDITION, CERTAIN OTHER jurisdictions DO not permit LIMITATIONS OF LIABILITY. In such jurisdictions, some of the foregoing limitations may not apply to you.    </p>\r\n<p>You agree to indemnify and hold Altra, its officers, subsidiaries, affiliates, successors, assigns, directors, officers, agents, service providers, vendors, suppliers and employees, harmless from any claim or demand, including reasonable attorney fees and court costs, made by any third party due to or arising out of YOUR Submissions; your third party event, website or organization; your MISuse of the Website; your violation of the Terms of Use; your breach of any of the representations and warranties herein; or your violation of any rights of another.  THE FOREGOING INDEMNIFICATION PROVISION SHALL NOT APPLY TO ALTRA’S OWN NEGLIGENCE OR INTENTIONAL CONDUCT. </p><br>\r\n<h4>Compliance with Applicable Laws; Export Control Laws</h4><br><br>\r\n<p>This Website is operated, in whole or in part, from the United States. User access to this Website is governed by all applicable federal, state and local laws. All information available on the Website is subject to U.S. export control laws and may also be subject to the laws of the country where you reside. All Altra products and publications are commercial in nature. Altra does not make any representations regarding the legality of access to or use of this Website or the information contained therein from other countries. Access in countries where the information contained herein or the products sold through this website are illegal is prohibited. Users who access this Website from outside of the United States do so at their own risk and are responsible for compliance with applicable US export and local country laws. By using this Website, regardless of where you live in the world, you consent to have your personal data transferred to and processed and collected in the United States in compliance with the privacy policy. </p><br>\r\n \r\n<h4>Disputes and Arbitration Agreement</h4><br><br>\r\n \r\n<p>Any dispute or claim relating in any way to the Website and our services, any dealings with us and our customer service agents, any representations made by us, and/or your use of our websites (including without limitation claims relating to the breach of the Terms of Use, Privacy Policy or the unauthorized disclosure of personally identifiable information) will be resolved by binding arbitration, rather than in court, except that you may assert individual claims in small claims court if your claims qualify and so long as the matter remains in such court and advances only on an individual basis.  This includes any dispute or claim you assert against our sister-brands, subsidiaries, affiliates and assigns. This also includes any dispute or claim that arose before you accepted these Terms of Use, regardless of whether prior versions of the Terms of Use required arbitration. </p>\r\n<p>Unless you proceed with a small claims action, the Federal Arbitration Act and federal arbitration law will apply. There is no judge or jury in arbitration, and court review of an arbitration award is limited. However, an arbitrator can award on an individual basis the same damages and relief as a court (including injunctive and declaratory relief or statutory damages), and must follow the terms of these Terms of Use as a court would. </p>\r\n<p>If for any reason a claim proceeds in court rather than in arbitration WE BOTH HEREBY WAIVE ANY RIGHT TO A JURY TRIAL. </p>\r\n<p>ANY DISPUTE RESOLUTION PROCEEDINGS WILL BE CONDUCTED ONLY ON AN INDIVIDUAL BASIS AND NOT AS A PLAINTIFF OR CLASS MEMBER IN ANY PURPORTED CLASS, CONSOLIDATED OR REPRESENTATIVE ACTION. Unless we both agree otherwise, the arbitrator may not consolidate more than one person's claims with your claims, and may not otherwise preside over any form of a representative, consolidated or class proceeding. If the requirements of this paragraph are found to be unenforceable, then the entirety of this arbitration provision shall be null and void except for the waiver of any right to a jury trial described in the previous paragraph. </p>\r\n<p>Payment of all filing, administration and arbitrator fees will be governed by the American Arbitration Association’s (“AAA”) rules, except as provided in this section.  If your total claims seek less than $10,000, we will reimburse you for filing fees you pay to the AAA and will pay arbitrator’s fees, unless the arbitrator determines your claims are frivolous.  You may choose to have the arbitration conducted by telephone, based on written submissions, or in person.  The arbitrator's award shall be final and binding and may be entered as a judgment in any court of competent jurisdiction. </p>\r\n<p>If a dispute arises we strongly encourage you to first contact our Customer Service Department before starting arbitration or filing a claim in small claims court. We value our relationships with our customers and will try to resolve your claims informally and quickly. </p>\r\n<p>If your dispute is not resolved by Customer Service, before beginning arbitration, please send written notice describing the claim to the Office of the General Counsel at the following address: </p><br>\r\n \r\nAltra, a division of VF Outdoor, LLC<br>\r\nATTN: General Counsel<br>\r\n2701 Harbor Bay Parkway<br>\r\nAlameda, CA 94502<br><br>\r\nEmail: altra_customerservice@vfc.com<br><br>\r\n \r\n<p>If the claim has not been resolved within 30 days of sending the notice you may then commence an arbitration proceeding. The arbitration will be conducted by the AAA under its rules, including the AAA's Supplementary Procedures for Consumer-Related Disputes. The AAA's rules and forms are available at www.adr.org or by calling 877-495-4185.</p><br>\r\n<h4>Governing Law; Entire Agreement</h4><br><br>\r\n<p>To the fullest extent permitted by law, these Terms of Use and any claim or dispute arising out of or relating to our services, these Terms of Use, the <a href=\"/privacy-policy.html\">PRIVACY POLICY</a> your use of the Website, will be governed by and construed in accordance with the State of California, without regard to its choice of law provisions, and not by the 1980 U.S. Convention on Contracts for the International Sale of Goods. Except as otherwise prohibited by law, any claim or dispute must be brought within one (1) year from the date the cause of action arises. Any claim or dispute arising out of or relating to our services, these Terms of Use, the Privacy Policy or your use of the Website shall be subject to the exclusive jurisdiction of state or federal courts in San Francisco County or Alameda County, in the State of California and you hereby consent and submit to the personal jurisdiction of such courts. If any provision of these Terms of Use are held to be unlawful, or for any reason, unenforceable, that provision will be deemed severable and will not affect the validity and enforceability of the remaining provisions. These Terms of Use and the Privacy Policy constitute the entire agreement between you and Altra with respect to the subject matter of the Terms of Use and Privacy Policy. </p><br>\r\n\r\n<h4>VF Employees</h4><br><br>\r\n<p>Please click <a href=\"https://altrarunning.com/terms/vf-associate-discount.html\">here</a> to review the VF employee discount.</p>\r\n\r\n<h4>Contact Us</h4><br><br>\r\n<p>If you have any questions about these Terms of Use, please contact Customer Service at 1-888-851-9411 or email us at altra_customerservice@vfc.com. </p><br>\r\n\r\n",
                  "_marginBottom": "bottom-margin-default",
                  "_marginTop": "top-margin-default",
                  "_paddingBottom": "bottom-pad-default",
                  "_paddingTop": "top-pad-default"
                },
                "_cq:lastRolledout": "{Date}2023-11-07T15:53:48.215Z",
                "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
                "_jcr:mixinTypes": "[cq:LiveRelationship]",
                "_jcr:primaryType": "nt:unstructured",
                "_sling:resourceType": "vfcorp/components/global/content/grid_column/parsys"
              },
              "_cq:lastRolledout": "{Date}2023-11-07T15:53:48.210Z",
              "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
              "_jcr:created": "{Date}2018-10-04T11:35:07.303-04:00",
              "_jcr:createdBy": "jessica.sarkis@sapientrazorfish.com",
              "_jcr:lastModified": "{Date}2023-11-07T15:53:48.205Z",
              "_jcr:lastModifiedBy": "jessica.sarkis@sapientrazorfish.com",
              "_jcr:mixinTypes": "[cq:LiveRelationship]",
              "_jcr:primaryType": "nt:unstructured",
              "_sling:resourceType": "vfcorp/components/global/content/grid_column",
              "_largeScreensCenterColumn": "true",
              "_largeScreensColumnCount": "10",
              "_largeScreensOffset": "2",
              "_mediumScreensCenterColumn": "true",
              "_mediumScreensColumnCount": "10",
              "_mediumScreensOffset": "2",
              "_smallScreensCenterColumn": "true",
              "_smallScreensColumnCount": "10",
              "_smallScreensOffset": "2"
            },
            "_cq:lastRolledout": "{Date}2023-11-07T15:53:48.200Z",
            "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
            "_jcr:mixinTypes": "[cq:LiveRelationship]",
            "_jcr:primaryType": "nt:unstructured",
            "_sling:resourceType": "vfcorp/components/global/content/grid_row/parsys"
          },
          "_cq:lastRolledout": "{Date}2023-11-07T15:53:48.196Z",
          "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
          "_jcr:created": "{Date}2018-10-04T10:49:23.875-04:00",
          "_jcr:createdBy": "jessica.sarkis@sapientrazorfish.com",
          "_jcr:lastModified": "{Date}2023-11-07T15:53:48.193Z",
          "_jcr:lastModifiedBy": "jessica.sarkis@sapientrazorfish.com",
          "_jcr:mixinTypes": "[cq:LiveRelationship]",
          "_jcr:primaryType": "nt:unstructured",
          "_sling:resourceType": "vfcorp/components/global/content/grid_row"
        },
        "_cq:lastRolledout": "{Date}2023-11-07T15:53:48.189Z",
        "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
        "_jcr:mixinTypes": "[cq:LiveRelationship]",
        "_jcr:primaryType": "nt:unstructured",
        "_sling:resourceType": "foundation/components/parsys"
      },
      "_cq:lastModified": "{Date}2023-11-07T15:53:48.220Z",
      "_cq:lastModifiedBy": "evan_lynch@vfc.com",
      "_cq:lastReplicated": "{Date}2023-11-07T15:54:07.928Z",
      "_cq:lastReplicatedBy": "evan_lynch@vfc.com",
      "_cq:lastReplicationAction": "Activate",
      "_cq:lastRolledout": "{Date}2023-11-07T15:53:48.227Z",
      "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
      "_cq:template": "/apps/vfcorp/templates/global/page-col-1",
      "_jcr:description": "Learn more about the Altra Running terms of use. Review AltraRunning.com trademarks, copyrights, feedback, user conduct, user content, and website content. ",
      "_jcr:isCheckedOut": "{Boolean}true",
      "_jcr:mixinTypes": "[cq:LiveRelationship,mix:versionable]",
      "_jcr:primaryType": "cq:PageContent",
      "_jcr:title": "terms",
      "_jcr:uuid": "58e514dd-6b2e-4010-a9de-cf2a34a2cdf7",
      "_sling:resourceType": "vfcorp/components/global/page/page-col-1",
      "_dataLayerErrorCode": "400",
      "_frequency": "always",
      "_pageTitle": "Terms of Use",
      "_priority": "0.5",
      "__prefix": "jcr"
    },
    "altra-survey-terms-conditions": "",
    "welcome-terms-conditions": "",
    "womens-running-terms-conditions": "",
    "vf-associate-discount": "",
    "cyber-week-2020-terms-conditions": "",
    "outlet-presidents-day-sale-20": "",
    "strava-15-15-15": "",
    "strava-10-10-10": "",
    "lone-peak-gift-with-purchase": "",
    "expedited-shipping-2021": "",
    "for-the-love-of-running-challenge": "",
    "expedited-shipping-march-2022": "",
    "spring-speed-challenge-terms": "",
    "outroad-terms-and-conditions": "",
    "strava-elevation-challenge-terms": "",
    "labor-day-2022-terms": "",
    "strava-max-comfort-meets-road-terms": "",
    "spring-2023-gift-terms": "",
    "torin-7-official-rules": "",
    "july-gift-with-purchase-terms-and-conditions": "",
    "altra---outdoor-prolink-terms": "",
    "october-gift-with-purchase-promotion": "",
    "altra-running-x-fabletics-men-gym-sweepstakes": "",
    "_xmlns:sling": "http://sling.apache.org/jcr/sling/1.0",
    "_xmlns:cq": "http://www.day.com/jcr/cq/1.0",
    "_xmlns:jcr": "http://www.jcp.org/jcr/1.0",
    "_xmlns:mix": "http://www.jcp.org/jcr/mix/1.0",
    "_xmlns:nt": "http://www.jcp.org/jcr/nt/1.0",
    "_jcr:primaryType": "cq:Page",
    "__prefix": "jcr"
  }
}
