{
  "root": {
    "content": {
      "content": {
        "grid_row_copy_copy": {
          "row-content": {
            "grid_column_copy_cop": {
              "column-content": {
                "text": {
                  "_cq:lastRolledout": "{Date}2023-05-17T17:16:28.722Z",
                  "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
                  "_jcr:created": "{Date}2020-09-18T20:28:22.736Z",
                  "_jcr:createdBy": "abbey_charles@vfc.com",
                  "_jcr:lastModified": "{Date}2023-05-17T17:16:28.718Z",
                  "_jcr:lastModifiedBy": "evan_lynch@vfc.com",
                  "_jcr:mixinTypes": "[cq:LiveRelationship]",
                  "_jcr:primaryType": "nt:unstructured",
                  "_sling:resourceType": "vfcorp/components/global/content/text",
                  "_marginBottom": "bottom-margin-default",
                  "_marginTop": "top-margin-default",
                  "_paddingBottom": "bottom-pad-default",
                  "_paddingTop": "top-pad-default",
                  "_text": "<h1 style=\"text-align: center;\">&nbsp;</h1>\r\n<h1 style=\"text-align: center;\">&nbsp;</h1>\r\n<h1 style=\"text-align: center;\"><span style=\"color: red;\"><br>\r\n<b>ALTRA RUNNING TORIN 7 TESTER SWEEPSTAKES</b></span></h1>\r\n<div>&nbsp;</div>\r\n<h2><b style=\"text-align: left; background-color: transparent;\">NO PURCHASE NECESSARY.</b><br>\r\n</h2>\r\n<h3><b>Official Rules</b></h3>\r\n<div><b>&nbsp;</b></div>\r\n<p><u>Sponsor: &nbsp;Altra Running, a division of VF Outdoor, LLC, 1551 Wewatta St., Denver, CO 80202</u></p>\r\n<p><u><b>Open only to legal residents of the United States, 18 years of age or older, who received an e-mail invitation directly from Sponsor on May 18, 2023. E-mail invitation and opportunity to enter the Sweepstakes are valid only for intended recipient of same and are NOT transferable. Any attempted transfer of e-mail invitation/opportunity to enter the Sweepstakes is void on its face and will not be honored by Sponsor. Sweepstakes is NOT open to the general public (i.e., all persons <i>other than </i>those who received an e-mail invitation directly from Sponsor on May 18, 2023). </b></u>Without limitation, employees, officers, directors and independent contractors of Sponsor, its parent company, subsidiaries, affiliates, or of any agencies/entities involved in the development, production or administration of the Sweepstakes are not eligible to enter or win a prize. Sweepstakes is offered only in the United States. &nbsp;Void where prohibited by law.</p>\r\n<p>&nbsp;</p>\r\n<ol>\r\n<li>SWEEPSTAKES PERIOD:&nbsp;</li>\r\n</ol>\r\n<p>May 18, 2023 on/after** 11am Mountain Standard Time (“MST”) – May 21, 2023 at 11:59:59 p.m. MST.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>**Actual start time depends on when e-mail invitation is transmitted. Some persons may receive e-mail invitation before others, with Sponsor disclaiming any and all liability in conjunction therewith.&nbsp; &nbsp;&nbsp;</p>\r\n<p>2.&nbsp;<span style=\"background-color: transparent;\">HOW TO ENTER:</span></p>\r\n<p><b>(a)&nbsp; &nbsp;</b>Complete the official entry form (accessible via the e-mail invitation) with your first name, e-mail address, shipping address and preferred gender and size of Altra Running Torin 7 road shoe.&nbsp;<b><u></u></b></p>\r\n<p><b><u>&nbsp;</u></b></p>\r\n<p><b>(b)&nbsp; </b>For details regarding the collection/use of your personal information in conjunction with the Sweepstakes, please review the Altra Privacy Statement at <a href=\"https://www.altrarunning.com/privacy-policy.html\">https://www.altrarunning.com/privacy-policy.html</a>. &nbsp;By entering this Sweepstakes, you agree to the terms of the Altra Privacy Statement.<b><u></u></b></p>\r\n<p><b><u>&nbsp;</u></b></p>\r\n<p><b>(c)&nbsp; <u>By entering this Sweepstakes, you further agree to abide by and be bound by these Official Rules and the decisions of Sponsor, which are final and binding in all respects and not subject to appeal.</u></b><span style=\"background-color: transparent;\">&nbsp;&nbsp;</span></p>\r\n<p>&nbsp;&nbsp;<b></b></p>\r\n<p><b>3.&nbsp;&nbsp;&nbsp; </b>ADDITIONAL ENTRY RESTRICTIONS: <b>&nbsp;</b></p>\r\n<p><b>(a)&nbsp; Limit of one (1) entry per person. </b>Should Sponsor determine that you have egregiously or repeatedly violated the entry limit, you will be disqualified from the Sweepstakes altogether. Such conduct also constitutes tampering as per Rule 7 below.<b><u></u></b></p>\r\n<p><b>(b)&nbsp; </b>Receipt of entry may be acknowledged by Sponsor. But, such acknowledgment does not constitute any representation as to eligibility nor is it otherwise binding upon Sponsor under any legal theory.<b><u></u></b></p>\r\n<p><b>(c)&nbsp; </b>Proof of transmission of entry form does not constitute proof of receipt or proof of entry.<b><u></u></b></p>\r\n<p><b>(d)&nbsp; </b>Use of automated, programmed or like methods of entry are prohibited.<b><u></u></b></p>\r\n<p><b>(e)&nbsp; </b>In the case of dispute, the recipient of the e-mail invitation as per Sponsor’s business records will be deemed to be the entrant. &nbsp;<b><br>\r\n<u></u></b></p>\r\n<p>(f)&nbsp;&nbsp;&nbsp; If participating via mobile device:&nbsp; standard message and data rates&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; and/or wireless Internet access charges may apply when participating in the Sweepstakes.&nbsp; You may be charged by your wireless carrier in conjunction with Sweepstakes entry. Be sure to check your wireless carrier's pricing plan before participating in the Sweepstakes. Wireless Internet access may not be available in all areas.</p>\r\n<p>&nbsp;</p>\r\n<p>4.&nbsp;&nbsp;&nbsp; WINNER DETERMINATION &amp; NOTIFICATION:</p>\r\n<p>(a)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Winners will be selected in a random drawing comprised of all eligible entries received.&nbsp; &nbsp;</p>\r\n<p>(b)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sponsor will conduct the random drawing on or about May 22, 2023. &nbsp;</p>\r\n<p>(c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Winners will be notified via e-mail (i.e., the same e-mail to which the invitation was sent).&nbsp; To remain eligible, winner must respond to e-mail notification within two (2) days.&nbsp; Winner may also be required to sign a Declaration of Eligibility, Liability Release and a Publicity Release (where legal) to be returned within five (5) days.</p>\r\n<p>(d)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; If, for any reason, winner cannot be contacted or fails to timely respond to e-mail notification (e.g., due to e-mail privacy settings or operation of “SPAM” filter), fails to timely sign and return the Declaration (if required) or if prize cannot be delivered, prize will be forfeited without compensation of any kind and an alternate winner may be selected from among all remaining eligible entries received.</p>\r\n<p>&nbsp;</p>\r\n<p>5.&nbsp;&nbsp;&nbsp; PRIZES AND ODDS OF WINNING:</p>\r\n<p>(a)&nbsp; Grand Prize (50) – &nbsp;Torin 7 road shoe.&nbsp; Approximate Retail Value: $150 each.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Odds of winning depend on the number of eligible entries received during Sweepstakes Period.</p>\r\n<p>&nbsp;</p>\r\n<p>6.&nbsp;&nbsp;&nbsp; PRIZE RESTRICTIONS:</p>\r\n<p><b>(a)&nbsp; </b>Prize is subject to availability as to color and size.&nbsp; &nbsp;Prize must be accepted by winner as awarded. If winner declines prize for any reason, no alternate prize or compensation will be awarded.<b><u></u></b></p>\r\n<p><b><u>&nbsp;</u></b></p>\r\n<p><b>(b)&nbsp; </b>Prize is not transferable. No prize substitution permitted except by Sponsor due to prize unavailability for any reason and only then for prize of equal or greater value. Prize is not redeemable or exchangeable by winner for cash.<b><u></u></b></p>\r\n<p><b><u>&nbsp;</u></b></p>\r\n<p><b>(c)&nbsp; </b>Any applicable taxes on prize and unspecified expenses related to acceptance/use of prize are winner’s sole responsibility. &nbsp;<b><u></u></b></p>\r\n<p>&nbsp;</p>\r\n<p>(d)&nbsp; By accepting prize, where legal, winner agrees to the use of his/her name and image for advertising/trade/publicity purposes by Sponsor without further compensation or notice.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>7.&nbsp;&nbsp;&nbsp; ADDITIONAL CONDITIONS OF PARTICIPATION:</p>\r\n<p>&nbsp;</p>\r\n<p>(a)&nbsp; By participating, entrant releases and agrees to hold harmless Sponsor, its parent company, affiliates, subsidiaries, and the directors, officers, employees and agents of any of the above organizations from any and all liability arising from the Sweepstakes or the receipt, acceptance, use or misuse of prize.</p>\r\n<p><b>(b)&nbsp; </b>Sponsor is not responsible for late, lost, illegible/garbled, incomplete, inaccessible, delayed, corrupted, damaged or misdirected entries, all of which are void. Sponsor is also not responsible for programming, electronic, technological, telephonic, network or other malfunction, error or failure which in any way affects or interferes with the intended operation of the Sweepstakes including but not limited to the transmission of e-mail invitations.<b><u></u></b></p>\r\n<p>(c)&nbsp; If Sweepstakes cannot be conducted as originally planned due to any cause beyond Sponsor’s control (e.g., computer virus, act of fraud, natural disaster), Sponsor may cancel/suspend/modify the Sweepstakes and select the winners from among all eligible entries received prior to and/or after (as appropriate) the action taken by Sponsor or otherwise in a manner determined by Sponsor in its sole discretion to be fair, appropriate and consistent with these Official Rules. Sponsor will notify all recipients of e-mail invitation that it has taken such action. &nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>(d)&nbsp; Tampering with Sweepstakes or violation of these Official Rules will result in disqualification; but, disqualification shall not represent the sole remedy available to Sponsor. Tampering includes but is not limited to any misrepresentation or deception as to whether an individual was the intended recipient of the e-mail invitation from Sponsor.</p>\r\n<p>&nbsp;</p>\r\n<p>(e)&nbsp; Sponsor’s failure to enforce any provision of these Rules in a given instance is NOT a waiver of such provision.</p>\r\n<p>&nbsp;</p>\r\n<p>(f)&nbsp;&nbsp;&nbsp; &nbsp;Any dispute or claim regarding the Sweepstakes will be resolved pursuant to the internal, substantive law of Colorado. Any such dispute/claim must be brought individually (NOT as part of a class action) in U.S. federal or state court in Denver County, Colorado, with recovery being limited to one’s actual costs in participating in the Sweepstakes (if any) with all damages or other forms of recovery being expressly waived.</p>\r\n<p>&nbsp;</p>\r\n<p>(g)&nbsp; If any provision of these Official Rules is determined by a court of competent jurisdiction to be invalid, illegal or unenforceable, it shall be replaced by a substitute provision that most closely approximates the original intent of Sponsor and is valid, legal and enforceable. The invalidity/illegality/unenforceability of a given provision shall not affect the remainder of these Official Rules.</p>\r\n<p>&nbsp;</p>\r\n<p>8.&nbsp;<span style=\"background-color: transparent;\">WINNERS’ LIST:</span></p>\r\n<p><span style=\"background-color: transparent;\">&nbsp;</span></p>\r\n<p><span style=\"background-color: transparent;\">For names of winners (first name, last initial; city/state), send an e-mail request to altra_customerservice@vfc.com with Altra Running Torin 7 Tester Sweepstakes Winners in the subject line. Winners’ list will be available after June 15, 2023. Winners’ list request must be&nbsp;received by June 5, 2023 at 9:00 a.m. MST.</span><br>\r\n</p>\r\n",
                  "_textIsRich": "true"
                },
                "_cq:lastRolledout": "{Date}2023-05-17T17:16:28.713Z",
                "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
                "_jcr:mixinTypes": "[cq:LiveRelationship]",
                "_jcr:primaryType": "nt:unstructured",
                "_sling:resourceType": "vfcorp/components/global/content/grid_column/parsys"
              },
              "_cq:lastRolledout": "{Date}2023-05-17T17:16:28.710Z",
              "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
              "_jcr:created": "{Date}2020-09-18T20:27:24.616Z",
              "_jcr:createdBy": "abbey_charles@vfc.com",
              "_jcr:lastModified": "{Date}2023-05-17T17:16:28.706Z",
              "_jcr:lastModifiedBy": "abbey_charles@vfc.com",
              "_jcr:mixinTypes": "[cq:LiveRelationship]",
              "_jcr:primaryType": "nt:unstructured",
              "_sling:resourceType": "vfcorp/components/global/content/grid_column",
              "_largeScreensCenterColumn": "true",
              "_largeScreensColumnCount": "9",
              "_mediumScreensCenterColumn": "true",
              "_smallScreensCenterColumn": "true",
              "_smallScreensColumnCount": "11"
            },
            "_cq:lastRolledout": "{Date}2023-05-17T17:16:28.703Z",
            "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
            "_jcr:mixinTypes": "[cq:LiveRelationship]",
            "_jcr:primaryType": "nt:unstructured",
            "_sling:resourceType": "vfcorp/components/global/content/grid_row/parsys"
          },
          "_cq:lastRolledout": "{Date}2023-05-17T17:16:28.699Z",
          "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
          "_jcr:created": "{Date}2022-08-31T20:15:56.823Z",
          "_jcr:createdBy": "dylan_gibson@vfc.com",
          "_jcr:lastModified": "{Date}2023-05-17T17:16:28.696Z",
          "_jcr:lastModifiedBy": "evan_lynch@vfc.com",
          "_jcr:mixinTypes": "[cq:LiveRelationship]",
          "_jcr:primaryType": "nt:unstructured",
          "_sling:resourceType": "vfcorp/components/global/content/grid_row",
          "_collapseGutters": "true",
          "_rowFullBleed": "true"
        },
        "_cq:lastRolledout": "{Date}2023-05-17T17:16:28.692Z",
        "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
        "_jcr:mixinTypes": "[cq:LiveRelationship]",
        "_jcr:primaryType": "nt:unstructured",
        "_sling:resourceType": "foundation/components/parsys"
      },
      "_cq:lastModified": "{Date}2023-05-17T17:16:28.719Z",
      "_cq:lastModifiedBy": "evan_lynch@vfc.com",
      "_cq:lastReplicated": "{Date}2023-05-18T15:06:53.684Z",
      "_cq:lastReplicatedBy": "evan_lynch@vfc.com",
      "_cq:lastReplicationAction": "Activate",
      "_cq:lastRolledout": "{Date}2023-05-17T17:16:28.722Z",
      "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
      "_cq:template": "/apps/vfcorp/templates/global/page-col-1",
      "_jcr:isCheckedOut": "{Boolean}true",
      "_jcr:mixinTypes": "[cq:LiveRelationship,mix:versionable]",
      "_jcr:primaryType": "cq:PageContent",
      "_jcr:title": "Torin 7 Official Rules",
      "_jcr:uuid": "66c9ba59-116a-40db-a2fd-3c3a921a6ec4",
      "_sling:resourceType": "vfcorp/components/global/page/page-col-1",
      "__prefix": "jcr"
    },
    "_xmlns:sling": "http://sling.apache.org/jcr/sling/1.0",
    "_xmlns:cq": "http://www.day.com/jcr/cq/1.0",
    "_xmlns:jcr": "http://www.jcp.org/jcr/1.0",
    "_xmlns:mix": "http://www.jcp.org/jcr/mix/1.0",
    "_xmlns:nt": "http://www.jcp.org/jcr/nt/1.0",
    "_jcr:primaryType": "cq:Page",
    "__prefix": "jcr"
  }
}
