{
  "root": {
    "content": {
      "content": {
        "grid_row_copy_copy_c": {
          "row-content": {
            "grid_column_copy_cop": {
              "column-content": {
                "text": {
                  "_cq:lastRolledout": "{Date}2024-01-10T00:53:37.896Z",
                  "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
                  "_jcr:created": "{Date}2020-09-18T20:28:22.736Z",
                  "_jcr:createdBy": "abbey_charles@vfc.com",
                  "_jcr:lastModified": "{Date}2024-01-10T00:53:37.889Z",
                  "_jcr:lastModifiedBy": "evan_lynch@vfc.com",
                  "_jcr:mixinTypes": "[cq:LiveRelationship]",
                  "_jcr:primaryType": "nt:unstructured",
                  "_sling:resourceType": "vfcorp/components/global/content/text",
                  "_marginBottom": "bottom-margin-default",
                  "_marginTop": "top-margin-default",
                  "_paddingBottom": "bottom-pad-default",
                  "_paddingTop": "top-pad-default",
                  "_text": "<h1 style=\"text-align: center;\">&nbsp;</h1>\r\n<h1 style=\"text-align: center;\">&nbsp;</h1>\r\n<h1 style=\"text-align: center;\"><span style=\"color: red;\"><br>\r\n<br>\r\n ALTRA RUNNING X FABLETICS MEN GYM SWEEPSTAKES</span></h1>\r\n<div>&nbsp;</div>\r\n<p><b style=\"text-align: left; background-color: transparent;\">NO PURCHASE NECESSARY.</b><br>\r\n</p>\r\n<h2><b>Official Rules</b></h2>\r\n<div><b>&nbsp;</b></div>\r\n<p><u>Sponsor: &nbsp;Altra Running, a division of VF Outdoor, LLC, 1551 Wewatta St., Denver, CO 80202</u></p>\r\n<p><b><u>Open only to legal residents of the United States, 18 years of age** or older, who have an Instagram account prior to January 10, 2024. </u></b>Employees, officers, directors and independent contractors (including influencers, endorsers and “brand ambassadors”) of Sponsor, Fabletics, Inc. (“Fabletics”), their respective parent companies, subsidiaries, affiliates, or of any agencies/entities involved in the development, production or administration of the Sweepstakes; and the immediate family members (defined as parent, sibling, child or spouse) regardless of where they live and same household members (whether related or not) of such employees/officers/directors/independent contractors are not eligible to enter or win a prize. Sweepstakes is offered only in the United States. Void where prohibited by law.</p>\r\n<p>&nbsp;</p>\r\n<p>**In those states where persons who are 18 years of age are considered a minor under applicable law, one must be the age of majority in order to enter the Sweepstakes.&nbsp; &nbsp;</p>\r\n<p><b><u>&nbsp;</u></b></p>\r\n<p><b><u>By entering this Sweepstakes, you agree to abide by and be bound by these Official Rules and the decisions of Sponsor, which are final and binding in all respects and not subject to appeal.</u></b></p>\r\n<p>&nbsp;</p>\r\n<ol>\r\n<li>SWEEPSTAKES PERIOD:&nbsp;</li>\r\n</ol>\r\n<p>&nbsp;</p>\r\n<p>January 10, 2024 at/after 12:00 PM (noon) Pacific Standard Time [PST] (actual start time depends on when the Sweepstakes message is posted on the official Instagram account pages of Altra Running and Fabletics Men as per Rule 2 below) – January 12, 2024 at 11:59 PM PST.</p>\r\n<p>&nbsp;&nbsp;<br>\r\n</p>\r\n<ol>\r\n<li>HOW TO ENTER:</li>\r\n</ol>\r\n<p>&nbsp;</p>\r\n<p><b>(a)&nbsp; &nbsp;</b>Log into your <b><u>public</u></b> Instagram account, follow the official Altra Running Instagram account, <a href=\"http://www.instagram/altrarunning\">www.instagram/altrarunning</a> (@altrarunning) AND the official Fabletics Men Instagram account, www.instagram.com/fableticsmen (@fableticsmen) if you do not already.</p>\r\n<p>&nbsp;</p>\r\n<p><b>(b)&nbsp; </b>On either @altrarunning or @fableticsmen, like the Sweepstakes message, comment on it with your Instagram account handle and the hashtag #AltraxFableticsSweepstakes-- The hashtag #AltraxFableticsSweepstakes must be included as part of your comment to designate that in posting a comment you are entering a sweepstakes promotion designed to advertise Sponsor’s running shoes, other footwear, apparel and gear as well as Fabletics’ &nbsp;gym, work and other apparel products for men. If #AltraxFableticsSweepstakes is not included in your comment, you will NOT be entered in the Sweepstakes.</p>\r\n<p>&nbsp;</p>\r\n<p>Unless you expressly consent otherwise, your personal information will only be used for purposes of Sweepstakes administration, including winner notification (if applicable.) For details regarding the collection/use of your personal information in conjunction with participation in the Sweepstakes, please review Sponsor’s Privacy Policy at <a href=\"https://www.altrarunning.com/privacy-policy.html\">https://www.altrarunning.com/privacy-policy.html</a> as well as Fabletics’ Privacy Policy at <a href=\"https://www.fabletics.com/privacy\">https://www.fabletics.com/privacy</a>.&nbsp; &nbsp;</p>\r\n<p>By entering, you agree to the terms of Sponsor’s Privacy Policy and Fabletics’ Privacy Policy. &nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>In addition to your Instagram account handle and the hashtag #AltraxFableticsSweepstakes, you may also include additional content in your comment/entry. See Rule 4 below for content restrictions and information regarding the inclusion of such additional content.</p>\r\n<p>&nbsp;</p>\r\n<p><b>3.&nbsp;&nbsp;&nbsp; </b>ENTRY RESTRICTIONS: <b>&nbsp;</b></p>\r\n<p><b>(a)&nbsp; &nbsp;Limit of one (1) entry per person. You may enter by posting a comment in response to the Sweepstakes message on @altrarunning OR @fableticsmen, but NOT on both Instagram accounts. If you post multiple comments on @altrarunning and/or @fableticsmen, only your first comment will be considered for possible Sweepstakes entry with all additional comments being void. </b>However, should Sponsor determine that you have egregiously or repeatedly violated the entry limit, you will be disqualified from the Sweepstakes altogether.<b><u></u></b></p>\r\n<p><b>(b)&nbsp; &nbsp;</b>A<b> </b>given Instagram account may only be used by one (1) person to enter the Sweepstakes. In the event of a dispute, the owner of the Instagram account used to submit the entry (i.e., post the comment), as determined by Sponsor in its sole discretion, will be deemed to be the entrant.&nbsp;<b><u></u></b></p>\r\n<p>(c)&nbsp; If participating via mobile device:&nbsp; standard message and data rates&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; and/or wireless Internet access charges may apply when participating in the Sweepstakes.&nbsp; You may be charged by your wireless carrier in conjunction with Sweepstakes entry. Be sure to check your wireless carrier's pricing plan <b><u>before </u></b>participating in the Sweepstakes. Wireless Internet access may not be available in all areas.</p>\r\n<p>4.&nbsp;&nbsp;&nbsp; CONTENT RESTRICTIONS &amp; REQUIREMENTS</p>\r\n<p>Inclusion of additional content is NOT required nor will doing so in any way improve your chances of winning. But, such additional content will void your Sweepstakes entry, even if your entry is otherwise compliant with the Official Rules, if such additional content:</p>\r\n<p>&nbsp;&nbsp;</p>\r\n<p><b>(I)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>violates or infringes upon the rights of any party (including copyright, trademark, right of privacy, right of publicity);</p>\r\n<p><b>(II)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>is inappropriate, obscene, hateful or otherwise unfit for publication;</p>\r\n<p><b>(III)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>advocates the use of alcohol or drugs, acts of violence or illegal behavior;</p>\r\n<p><b>(IV)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>disparages or damages the goodwill and/or business reputation of Sponsor or Fabletics and/or the brands of either entity.<b><u></u></b></p>\r\n<p>Should you choose to post additional content, you grant to Sponsor and its designees (including Fabletics) the non-exclusive, irrevocable, perpetual, worldwide, royalty-free, transferable, sublicenseable right and license to use, perform, exhibit, reproduce and/or otherwise exploit the additional content in any manner and in any and all distribution channels, venues or media now known or hereafter devised, without further notice or any compensation. The preceding grant of rights is subject to any rights retained by Instagram in its social media platform. &nbsp;</p>\r\n<p>You further (a) waive any “Moral Rights of Authors” or similar natural rights of ownership you may have in the additional content and (b) agree, upon the request of Sponsor and without compensation of any kind, to execute any additional documents so as to effect, record or perfect the grant of rights contemplated by this section.</p>\r\n<p>In posting additional content, you further understand and agree that (a) Sponsor and Fabletics each have wide access to ideas, stories and other literary/artistic materials submitted to them from outside sources or being developed by their own employees and that such ideas/stories/literary/artistic materials may be competitive with, similar to (or even identical to) the posted additional content and that Sponsor and Fabletics shall have no liability under any legal theory to you or any third party in conjunction therewith; and (b) neither Sponsor nor Fabletics have any duty of confidentiality or other fiduciary duty to you with regard to your additional content.</p>\r\n<p>ADDITIONAL CONTENT REPRESENTS SOLELY THE VIEWS/OPINIONS OF THE &nbsp;APPLICABLE PROSPECTIVE ENTRANT AND DOES NOT REFLECT THE VIEWS/OPINIONS OF SPONSOR OR FABLETICS IN ANY MANNER. SPONSOR AND FABLETICS ARE MERELY ENCOURAGING PERSONS TO COMMENT WITH THEIR INSTAGRAM ACCOUNT HANDLE AND PERHAPS INCLUDE ADDITIONAL CONTENT IN THEIR COMMENT. SPONSOR AND FABLETICS DISCLAIM ANY AND ALL LIABILITY IN CONJUNCTION WITH SUCH ADDITIONAL CONTENT. SPONSOR AND FABLETICS WILL NOT EDIT OR MODIFY ANY ADDITIONAL CONTENT IN CONJUNCTION WITH ADMINISTRATION OF THE SWEEPSTAKES.</p>\r\n<p>&nbsp;</p>\r\n<p>5.&nbsp;&nbsp;&nbsp; WINNER DETERMINATION &amp; NOTIFICATION:</p>\r\n<p>&nbsp;</p>\r\n<p>(a)&nbsp; Three (3) entrants will be selected as potential prize winners in a random drawing from among all eligible entries received.&nbsp; Sponsor will conduct the random drawing on or about January 16, 2024.&nbsp; Should an entrant include additional content in their entry, provided that such additional content is in compliance with these Official Rules (including Rule 4 above), the nature/quality of the additional content will not be taken into account in the winner selection procedure. &nbsp;</p>\r\n<p>(b)&nbsp; Selected entrants will be notified via direct message from @altrarunning (even if they entered by posting a comment on @fableticsmen). To remain eligible to win a prize, selected entrant must respond to direct message within two (2) days. Potential prize winners will be required to sign a Declaration of Eligibility, Liability Release and a Publicity Release (where legal) to be returned within five (5) days of date of notification.</p>\r\n<p><b>(c)&nbsp; </b>IT IS THE ENTRANT’S SOLE RESPONSIBILITY TO CONFIGURE THEIR PRIVACY SETTINGS SO AS TO ACCEPT DIRECT MESSAGES FROM @ALTRARUNNING. IF, FOR ANY REASON, POTENTIAL WINNER CANNOT BE CONTACTED, FAILS TO TIMELY RESPOND TO DIRECT MESSAGE, FAILS TO TIMELY SIGN/RETURN DECLARATION OF ELIGIBILITY, LIABILITY RELEASE AND PUBLICITY RELEASE (WHERE LEGAL) OR IF PRIZE CANNOT BE DELIVERED, THE PRIZE WILL BE FORFEITED AND AN ALTERNATE POTENTIAL WINNER WILL BE SELECTED FROM AMONG ALL REMAINING ELIGIBLE ENTRIES RECEIVED.<b></b></p>\r\n<p>&nbsp;</p>\r\n<p>6.&nbsp;&nbsp;&nbsp; PRIZES/APPROXIMATE RETAIL VALUE (“ARV”) AND ODDS OF WINNING:</p>\r\n<p>&nbsp;</p>\r\n<p>Prize (3) – Altra Running and Fabletics For Men prize pack, consisting of:</p>\r\n<p>&nbsp;</p>\r\n<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\">\r\n<tbody><tr><td width=\"308\" valign=\"top\"><p>Prize Element</p>\r\n</td>\r\n<td width=\"306\" valign=\"top\"><p>ARV</p>\r\n</td>\r\n</tr><tr><td width=\"308\" valign=\"top\"><p>One (1) Altra Running Men’s Torin 7 road running shoe</p>\r\n</td>\r\n<td width=\"306\" valign=\"top\"><p>$150</p>\r\n</td>\r\n</tr><tr><td width=\"308\" valign=\"top\"><p>Fabletics Men O2 Tee</p>\r\n</td>\r\n<td width=\"306\" valign=\"top\"><p>$49.95</p>\r\n</td>\r\n</tr><tr><td width=\"308\" valign=\"top\"><p>Fabletics Men The Kadence Short</p>\r\n</td>\r\n<td width=\"306\" valign=\"top\"><p>$74.95</p>\r\n</td>\r\n</tr><tr><td width=\"308\" valign=\"top\"><p>Fabletics Men The Trucker Hat</p>\r\n</td>\r\n<td width=\"306\" valign=\"top\"><p>$29.95</p>\r\n</td>\r\n</tr></tbody></table>\r\n<p>&nbsp;</p>\r\n<p>Total Approximate Retail Value of Each Prize: $304.85</p>\r\n<p>Total Approximate Retail Value of All Prizes: $914.55</p>\r\n<p>&nbsp;</p>\r\n<p>Odds of winning depend on the total number of eligible entries received.</p>\r\n<p>&nbsp;</p>\r\n<p>7.&nbsp;&nbsp;&nbsp; PRIZE RESTRICTIONS:</p>\r\n<p>&nbsp;</p>\r\n<p><b>(a)&nbsp; </b>Limit of one (1) prize per family, household or address.<b><u></u></b></p>\r\n<p><b><u>&nbsp;</u></b></p>\r\n<p><b>(b)&nbsp; </b>Prize elements are subject to availability as to color; all prize elements except for Trucker Hat are subject to availability as to size. Fabletics prize elements are also subject to availability as to style. &nbsp;Prize must be accepted by winner as awarded, including all prize elements. If winner declines any prize element, the entire prize will be forfeited without alternate prize or compensation.<b><u></u></b></p>\r\n<p><b><u>&nbsp;</u></b></p>\r\n<p><b>(c)&nbsp; </b>Color and/or specific features of prize elements may differ from items displayed in video posted on @altrarunning and @fableticsmen or in other Sweepstakes advertising material, with Sponsor and Fabletics disclaiming any and all liability in conjunction therewith.<b><u></u></b></p>\r\n<p>&nbsp;</p>\r\n<p><b>(d)&nbsp; </b>Prize is not transferable except with Sponsor’s permission, which may be granted or withheld in Sponsor’s sole discretion and without liability of any kind.&nbsp;<b><u></u></b></p>\r\n<p><b><u>&nbsp;</u></b></p>\r\n<p><b>(e)&nbsp; </b>Prize will only be delivered to a street address in the United States. Sponsor reserves the right to award prize via multiple, separate shipments.<b><u></u></b></p>\r\n<p>&nbsp;</p>\r\n<p><b>(f)&nbsp;&nbsp; </b>No prize substitution permitted except by Sponsor due to unavailability of prize/prize element for any reason and only then for prize/prize element of equal or greater value.&nbsp;<b><u></u></b></p>\r\n<p>&nbsp;</p>\r\n<p><b>(g)&nbsp; </b>Prize is NOT redeemable or exchangeable by winner for cash.<b><u></u></b></p>\r\n<p><b><u>&nbsp;</u></b></p>\r\n<p>(h)&nbsp; Taxes on prize and unspecified expenses related to acceptance/use of prize are winner’s sole responsibility.</p>\r\n<p>&nbsp;</p>\r\n<p>(i)&nbsp;&nbsp;&nbsp; By accepting prize, where legal, winner agrees to the use of their name and image for advertising/trade/publicity purposes by Sponsor and its designees (including Fabletics) without further compensation or notice.&nbsp;</p>\r\n<p>.</p>\r\n<p>8.&nbsp;&nbsp;&nbsp; ADDITIONAL CONDITIONS OF PARTICIPATION:</p>\r\n<p>&nbsp;</p>\r\n<p>(a)&nbsp; By participating, entrant releases and agrees to hold harmless Sponsor, Fabletics, their respective parent companies, subsidiaries, affiliates, or of any agencies/entities involved in the development, production or administration of the Sweepstakes; and the directors, officers, employees and agents of any of the above organizations; as well as Meta Platforms, Inc. from any and all liability arising from the Sweepstakes or the receipt, acceptance, use or misuse of prize.</p>\r\n<p><b>(b)&nbsp; </b>Sponsor and Fabletics are not responsible for late, lost, illegible/garbled, inaccessible, corrupted, damaged or misdirected entries, all of which are void. Sponsor and Fabletics are also not responsible for programming, electronic, technological, telephonic, network or other malfunction, error or failure which in any way affects or interferes with the operation of the Sweepstakes; or for entries not timely received, not received in a usable format or that are inaccessible due to filtering by or other operation of Instagram (or any other cause).<b><u></u></b></p>\r\n<p>(c)&nbsp; If Sweepstakes cannot be conducted as originally planned due to any cause beyond Sponsor’s control (e.g., computer virus, act of fraud, natural disaster), Sponsor may cancel/suspend/modify Sweepstakes and determine the winners from among all eligible entries received prior to and/or after the action taken by Sponsor (as appropriate) or otherwise in a manner determined by Sponsor in its sole discretion to be fair, appropriate and consistent with these Official Rules; notice of such action by Sponsor will be posted on @altrarunning and @fableticsmen.</p>\r\n<p>&nbsp;</p>\r\n<p>(d)&nbsp; Tampering with Sweepstakes or violation of these Official Rules will result in disqualification; but, disqualification shall not represent the sole remedy available to Sponsor and Fabletics.</p>\r\n<p>&nbsp;</p>\r\n<p>(e)&nbsp; Sponsor’s failure to enforce any provision of these Rules in a given instance is NOT a waiver of such provision.</p>\r\n<p>&nbsp;</p>\r\n<p>(f)&nbsp;&nbsp;&nbsp; &nbsp;Any dispute or claim regarding the Sweepstakes will be resolved pursuant to the internal, substantive law of Colorado. Any such dispute/claim must be brought individually (NOT as part of a class action) in federal or state court in Denver County, Colorado, with recovery being limited to one’s actual costs in participating in the Sweepstakes (if any) with all damages or other forms of recovery (including equitable/injunctive relief) being expressly waived.</p>\r\n<p>&nbsp;</p>\r\n<p>(g)&nbsp; If any provision of these Official Rules is determined by a court of competent jurisdiction to be invalid, illegal or unenforceable, it shall be replaced by a substitute provision that most closely approximates the original intent of Sponsor and is valid, legal and enforceable. The invalidity/illegality/unenforceability of a given provision shall not affect the remainder of these Official Rules.</p>\r\n<ol>\r\n<li>WINNERS’ LIST:</li>\r\n</ol>\r\n<p>For names of winners (first name, last initial; city/state), send an e-mail request to altrasocialmedia@gmail.com with Altra Running and Fabletics Men Sweepstakes Winners in the subject line. Winners’ list will be available after February 16, 2024; winners’ list request must be received by January 26, 2024 at 7:00 a.m. PST.</p>\r\n<p>&nbsp;</p>\r\n<p><b>THIS PROMOTION IS IN NO WAY SPONSORED, ENDORSED OR ADMINISTERED BY, OR OTHERWISE ASSOCIATED WITH, INSTAGRAM.&nbsp;</b></p>\r\n",
                  "_textIsRich": "true"
                },
                "_cq:lastRolledout": "{Date}2024-01-10T00:53:37.884Z",
                "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
                "_jcr:mixinTypes": "[cq:LiveRelationship]",
                "_jcr:primaryType": "nt:unstructured",
                "_sling:resourceType": "vfcorp/components/global/content/grid_column/parsys"
              },
              "_cq:lastRolledout": "{Date}2024-01-10T00:53:37.879Z",
              "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
              "_jcr:created": "{Date}2020-09-18T20:27:24.616Z",
              "_jcr:createdBy": "abbey_charles@vfc.com",
              "_jcr:lastModified": "{Date}2024-01-10T00:53:37.874Z",
              "_jcr:lastModifiedBy": "abbey_charles@vfc.com",
              "_jcr:mixinTypes": "[cq:LiveRelationship]",
              "_jcr:primaryType": "nt:unstructured",
              "_sling:resourceType": "vfcorp/components/global/content/grid_column",
              "_largeScreensCenterColumn": "true",
              "_largeScreensColumnCount": "9",
              "_mediumScreensCenterColumn": "true",
              "_smallScreensCenterColumn": "true",
              "_smallScreensColumnCount": "11"
            },
            "_cq:lastRolledout": "{Date}2024-01-10T00:53:37.870Z",
            "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
            "_jcr:mixinTypes": "[cq:LiveRelationship]",
            "_jcr:primaryType": "nt:unstructured",
            "_sling:resourceType": "vfcorp/components/global/content/grid_row/parsys"
          },
          "_cq:lastRolledout": "{Date}2024-01-10T00:53:37.865Z",
          "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
          "_jcr:created": "{Date}2022-08-31T20:15:56.823Z",
          "_jcr:createdBy": "dylan_gibson@vfc.com",
          "_jcr:lastModified": "{Date}2024-01-10T00:53:37.862Z",
          "_jcr:lastModifiedBy": "evan_lynch@vfc.com",
          "_jcr:mixinTypes": "[cq:LiveRelationship]",
          "_jcr:primaryType": "nt:unstructured",
          "_sling:resourceType": "vfcorp/components/global/content/grid_row",
          "_collapseGutters": "true",
          "_rowFullBleed": "true"
        },
        "_cq:lastRolledout": "{Date}2024-01-10T00:53:37.859Z",
        "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
        "_jcr:mixinTypes": "[cq:LiveRelationship]",
        "_jcr:primaryType": "nt:unstructured",
        "_sling:resourceType": "foundation/components/parsys"
      },
      "_cq:lastModified": "{Date}2024-01-10T00:53:37.891Z",
      "_cq:lastModifiedBy": "evan_lynch@vfc.com",
      "_cq:lastReplicated": "{Date}2024-01-10T00:56:42.977Z",
      "_cq:lastReplicatedBy": "evan_lynch@vfc.com",
      "_cq:lastReplicationAction": "Activate",
      "_cq:lastRolledout": "{Date}2024-01-10T00:53:37.896Z",
      "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
      "_cq:template": "/apps/vfcorp/templates/global/page-col-1",
      "_jcr:isCheckedOut": "{Boolean}true",
      "_jcr:mixinTypes": "[cq:LiveRelationship,mix:versionable]",
      "_jcr:primaryType": "cq:PageContent",
      "_jcr:title": "ALTRA RUNNING X FABLETICS MEN GYM SWEEPSTAKES",
      "_jcr:uuid": "23a23e88-7c22-41c1-994c-5fdb44eb24ec",
      "_sling:resourceType": "vfcorp/components/global/page/page-col-1",
      "_pageTitle": "ALTRA RUNNING X FABLETICS MEN GYM SWEEPSTAKES",
      "__prefix": "jcr"
    },
    "_xmlns:sling": "http://sling.apache.org/jcr/sling/1.0",
    "_xmlns:cq": "http://www.day.com/jcr/cq/1.0",
    "_xmlns:jcr": "http://www.jcp.org/jcr/1.0",
    "_xmlns:mix": "http://www.jcp.org/jcr/mix/1.0",
    "_xmlns:nt": "http://www.jcp.org/jcr/nt/1.0",
    "_jcr:primaryType": "cq:Page",
    "__prefix": "jcr"
  }
}
