{
  "root": {
    "content": {
      "espotcontent": {
        "text_280807964": {
          "_cq:lastRolledout": "{Date}2024-02-07T17:01:30.568Z",
          "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
          "_jcr:created": "{Date}2021-03-15T16:54:14.790Z",
          "_jcr:createdBy": "abbey_charles@vfc.com",
          "_jcr:lastModified": "{Date}2024-02-07T17:01:30.561Z",
          "_jcr:lastModifiedBy": "evan_lynch@vfc.com",
          "_jcr:mixinTypes": "[cq:LiveRelationship]",
          "_jcr:primaryType": "nt:unstructured",
          "_sling:resourceType": "vfcorp/components/global/content/text",
          "_marginBottom": "bottom-margin-default",
          "_marginTop": "top-margin-default",
          "_paddingBottom": "bottom-pad-default",
          "_paddingTop": "top-pad-default",
          "_text": "<h1>Women’s Road Running Shoes</h1>\r\n<p>&nbsp;</p>\r\n<h2>Women’s Road Running Shoes 101</h2>\r\n<p>Our women’s road running shoe collection has something for all types of runners. It’s the one piece of equipment you can’t skip on quality. Our low-impact shoes are perfect for all levels of runners, whether you are starting out or a regular racer. Altra’s selection of <a href=\"https://www.altrarunning.com/shop/womens-shoes\">running shoes for women</a> are designed for the individual <a href=\"https://www.altrarunning.com/who-we-are/footshape.html\">foot shape</a>, giving your feet the space to rest naturally while considering the biological differences between men’s and women’s feet.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>When buying road running shoes, look for shoes designed specifically for your preferred style of running. Also, consider the surface you usually run on, whether the road is rockier or smoother. Choose women’s road shoe designs for a range of unique fits to keep your feet in a natural position while decreasing overpronation and enhancing stability for better comfort. Altra has a range of women’s road running shoes to suit all distances and running abilities. Whether you’re looking for <a href=\"https://www.altrarunning.com/shop/womens-shoes-trail\">women’s trail running shoes</a>, <a href=\"https://www.altrarunning.com/shop/womens-shoes-gym-training\">women’s gym shoes</a>, or <a href=\"https://www.altrarunning.com/shop/womens-shoes-walk\">women’s walking shoes</a>, Altra has the shoes for you.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<h2>Breathable &amp; Durable Women’s Road Running Shoes</h2>\r\n<p>Getting the latest running shoes with plenty of cushioning support is imperative for intense outdoor runs. Choose the right shoes for your body size and type, style of running, and surface you run on. Also consider whether you are a heel striker or a forefoot striker. Altra shoes have Balanced Cushioning™ technology that helps runners achieve better alignment and running form while encouraging low-impact landing.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>If you want a road shoe with just the right amount of cushioning, look no further than the <a href=\"https://www.altrarunning.com/shop/womens-shoes-road/womens-provision-8-al0a85p5\">Women’s Provision 8 Road Running Shoe</a>. With mesh uppers that provide a breathable design and medial GuideRail™ technology for extra stability, this style delivers the comfort and style that endurance runners need for long-distance running. The <a href=\"https://www.altrarunning.com/shop/womens-shoes-road/womens-vanish-carbon-al0a548f\">Women’s Vanish Carbon Race Shoes</a> are the ultimate road racing shoe. With Altra EGO™ PRO midsole foam to cushion each stride and a carbon half-plate that naturally flexes your foot to provide added boost and propulsion, these sneakers make a great choice for speedy runners.</p>\r\n<p>&nbsp;</p>\r\n<p>Choose breathable road running shoes for women that keep your feet cool and dry with no uncomfortable pressure points caused by your shoes while running. Our women’s road running shoes are all designed for a natural fit to enhance comfort and performance, including lightweight and comfortable mesh fabric. The <a href=\"https://www.altrarunning.com/shop/womens-shoes-road/womens-escalante-racer-alw193b3\">Women’s Escalante Racer Road Racing Shoes</a> features a static mesh upper for a highly breathable pair of running shoes built for speed. Choose between black, blue, black and pink, or Colorado colors and various sizes with a standard <a href=\"https://www.altrarunning.com/who-we-are/footshape.html\">FootShape™ Fit</a>.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Try our recent addition, the <a href=\"https://www.altrarunning.com/shop/new-arrivals/womens-altrafwd-experience-al0a82cj\">Women’s AltraFWD Experience Road Running Shoes</a> for everyday wear. They feature a lightweight and compression-molded midsole foam, plus an engineered breathable mesh to enjoy an effortless and comfortable run.</p>\r\n<p>&nbsp;</p>\r\n<p>A durable road running shoe is designed to last while providing support and a comfortable fit for peak running performance. Altra women’s running shoes are all designed with <a href=\"https://www.altrarunning.com/who-we-are/the-altra-difference.html\">Natural Fit</a> to meet the unique fits and differing widths from heel to toe of female runners. Choose the <a href=\"https://www.altrarunning.com/shop/womens-shoes-road/womens-solstice-xt-2-al0a547y\">Women’s Solstice XT 2 Gym Shoes</a> for a lightweight all-around workout and running shoe. It has a firmer caged upper, supporting lateral movements, and an athletic runner outsole, providing durability inside and out. If you are looking for comfort and performance, the <a href=\"https://www.altrarunning.com/shop/womens-shoes-road/womens-via-olympus-2-al0a85nb\">Women’s VIA Olympus 2 Road Running Shoes</a> are ideal. They feature a softer Altra EGO™ MAX midsole foam for a more luxurious cushion with stability and a rocker shape geometry for a snug, secure fit. Altra women’s road running shoes are made to last and go big on comfort so you can go big on miles.</p>\r\n<p>&nbsp;</p>\r\n<h2>Go Further with Our Road Running Shoes for Women</h2>\r\n<p>If you are a long-distance runner, you’ll usually need shoes with more cushioning and flexibility than shoes for sprints and short distances. The <a href=\"https://www.altrarunning.com/shop/womens-shoes-road/womens-provision-8-al0a85p5\">Women’s Provision 8 Road Running Shoe</a> provides a responsive cushion and Altra EGO™ MAX foam to harmonize the balance between responsiveness and comfort. It is ideal for long-distance runners looking for stability and cushioning. For a speedy sprinter and shorter distances, the <a href=\"https://www.altrarunning.com/shop/womens-shoes-road/womens-escalante-racer-alw193b3\">Women’s Escalante Racer Road Racing Shoe</a> is lightweight and offers Innerflex™ for better flexibility and movement. For more options, use the Altra Running shoe finder to <a href=\"https://www.altrarunning.com/best-shoes-finder.html\">find the right shoe</a> for you.&nbsp;</p>\r\n",
          "_textIsRich": "true"
        },
        "_cq:lastRolledout": "{Date}2024-02-07T17:01:30.555Z",
        "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
        "_jcr:mixinTypes": "[cq:LiveRelationship]",
        "_jcr:primaryType": "nt:unstructured",
        "_sling:resourceType": "foundation/components/parsys"
      },
      "_cq:lastModified": "{Date}2024-02-07T17:01:30.563Z",
      "_cq:lastModifiedBy": "evan_lynch@vfc.com",
      "_cq:lastReplicated": "{Date}2024-02-07T17:12:28.637Z",
      "_cq:lastReplicatedBy": "evan_lynch@vfc.com",
      "_cq:lastReplicationAction": "Activate",
      "_cq:lastRolledout": "{Date}2024-02-07T17:01:30.568Z",
      "_cq:lastRolledoutBy": "evan_lynch@vfc.com",
      "_cq:template": "/apps/vfcorp/templates/global/espot-integration",
      "_jcr:isCheckedOut": "{Boolean}true",
      "_jcr:mixinTypes": "[cq:LiveRelationship,mix:versionable]",
      "_jcr:primaryType": "cq:PageContent",
      "_jcr:title": "shop_women_shoes_road-bottom",
      "_jcr:uuid": "95daa32d-a324-4d0b-9d95-10155bb6949b",
      "_sling:resourceType": "vfcorp/components/global/page/espot-integration",
      "_pageTitle": "shop_women_shoes_road-bottom",
      "_rowFullBleed": "true",
      "_smallScreenSize": "1",
      "__prefix": "jcr"
    },
    "_xmlns:sling": "http://sling.apache.org/jcr/sling/1.0",
    "_xmlns:cq": "http://www.day.com/jcr/cq/1.0",
    "_xmlns:jcr": "http://www.jcp.org/jcr/1.0",
    "_xmlns:mix": "http://www.jcp.org/jcr/mix/1.0",
    "_xmlns:nt": "http://www.jcp.org/jcr/nt/1.0",
    "_jcr:primaryType": "cq:Page",
    "__prefix": "jcr"
  }
}
