{
  "root": {
    "content": {
      "content": {
        "grid_row": {
          "row-content": {
            "grid_column_copy_cop": {
              "column-content": {
                "text": {
                  "_cq:lastRolledout": "{Date}2022-10-11T15:57:09.546Z",
                  "_cq:lastRolledoutBy": "dylan_gibson@vfc.com",
                  "_jcr:created": "{Date}2020-09-18T20:28:22.736Z",
                  "_jcr:createdBy": "abbey_charles@vfc.com",
                  "_jcr:lastModified": "{Date}2022-10-11T15:57:09.531Z",
                  "_jcr:lastModifiedBy": "dylan_gibson@vfc.com",
                  "_jcr:mixinTypes": "[cq:LiveRelationship]",
                  "_jcr:primaryType": "nt:unstructured",
                  "_sling:resourceType": "vfcorp/components/global/content/text",
                  "_marginBottom": "bottom-margin-default",
                  "_marginTop": "top-margin-default",
                  "_paddingBottom": "bottom-pad-default",
                  "_paddingTop": "top-pad-default",
                  "_text": "<h1 style=\"text-align: center;\">&nbsp;</h1>\r\n<h1 style=\"text-align: center;\">&nbsp;</h1>\r\n<h1 style=\"text-align: center;\"><span style=\"color: red;\">THE ALTRA SPRING SPEED CHALLENGE</span></h1>\r\n<h2 style=\"text-align: center;\">OFFICIAL RULES</h2>\r\n<div><h2><b>NO PURCHASE NECESSARY.</b></h2>\r\n<h2><b>VOID WHERE PROHIBITED BY LAW.</b></h2>\r\n<div>&nbsp;</div>\r\n</div>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">1. Eligibility</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">The Altra <span style=\"color: red;\">Spring Speed Challenge </span>(“Promotion”) is open only to legal residents of the United States and Canada who are at least eighteen (18) years old (or the age of majority in his/her/their jurisdiction of residence, whichever is older). Eligibility is further subject to having the <span>Strava&nbsp;GPS&nbsp;Cycling and Running&nbsp;App (via free or subscription service; type of service will not affect one’s ability to participate in the Promotion or his/her/their odds of winning) (“Strava App”).</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><span>&nbsp;</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><span>The following persons are NOT eligible:</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><span>&nbsp;</span></p>\r\n<p class=\"MsoListParagraphCxSpFirst\" style=\"text-align: justify; text-indent: -0.25in;\"><span><span>(a)<span style=\"font: 7.0pt &quot;Times New Roman&quot;;\">&nbsp;&nbsp; </span></span>Employees, officers and directors of Altra Running, a division of VF Outdoor, LLC (“Sponsor”), Strava, Inc. and their respective parent companies, divisions, subsidiaries and affiliated companies;</span></p>\r\n<p class=\"MsoListParagraphCxSpMiddle\" style=\"text-align: justify; text-indent: -0.25in;\"><span><span>(b)<span style=\"font: 7.0pt &quot;Times New Roman&quot;;\">&nbsp; </span></span>the immediate families (defined as parent, child, sibling, spouse), regardless of where they live, of such employees/officers/directors; and</span></p>\r\n<p class=\"MsoListParagraphCxSpLast\" style=\"text-align: justify; text-indent: -0.25in;\"><span><span>(c)<span style=\"font: 7.0pt &quot;Times New Roman&quot;;\">&nbsp;&nbsp; </span></span>the members of the same household, whether related or not, of such employees/officers/directors.<span>&nbsp;</span></span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><span>&nbsp;</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Participation constitutes entrant’s full and unconditional agreement to these Official Rules and Sponsor’s decisions, which are final and binding in all matters related to the Promotion. Winning a prize is contingent upon fulfilling all requirements set forth herein.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">2. Sponsor</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Sponsor: Altra Running, a division of VF Outdoor, LLC, 1551 Wewatta St., Denver, CO 80202 USA</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">3. Entry</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">There are two ways to enter this Promotion.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoListParagraphCxSpFirst\" style=\"text-align: justify; text-indent: -0.25in;\"><span><span>A.<span style=\"font: 7.0pt &quot;Times New Roman&quot;;\">&nbsp;&nbsp;&nbsp; </span></span></span>Entry via Strava App</p>\r\n<p class=\"MsoListParagraphCxSpLast\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"margin-left: 0.5in; text-align: justify;\">Beginning April 1, 2022 at or after 12:01 a.m. Eastern Time (ET), go to the Challenge Gallery in the Explore tab or in the Feed area of the Strava App and select “Altra Running <span style=\"color: red;\">Spring Speed </span><span>Challenge.” </span>The Altra Running <span style=\"color: red;\">Spring Speed </span>Challenge<span> (also referred to as the “<span style=\"color: red;\">Spring Speed </span>Challenge”) involves running the equivalent of a half-marathon (approximately 13 miles; 21 kilometers) between April 1 and April 14, 2022. (For clarity, the entire distance need not be completed in a single outing.) If a person completes the </span><span style=\"color: red;\">Spring Speed</span><span> Challenge, as recorded by the Strava App,</span> he/she/they will receive a “completion badge” as well as a coupon code good for 15% off a qualifying purchase at <a>www.altrarunning.com</a> (excludes Vanish <span>Carbon shoe, <span style=\"color: red;\">Altra X Olympus Reigning Champ shoe and apparel items; </span>expires May 16, 2022; minimum required purchase and other terms apply to use of coupon code).</span></p>\r\n<p class=\"MsoNormal\" style=\"margin-left: 0.5in; text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"margin-left: 0.5in; text-align: justify;\"><b>BEFORE ENGAGING IN THE <span style=\"color: red;\">SPRING SPEED </span>CHALLENGE, IT IS STRONGLY RECOMMENDED THAT YOU CONSULT WITH A PHYSICIAN OR HEALTH CARE PROFESSIONAL TO CONFIRM THAT YOU ARE IN SUITABLE PHYSICAL CONDITION TO DO SO. IN ELECTING TO ENGAGE IN THE <span style=\"color: red;\">SPRING SPEED </span>CHALLENGE, YOU UNDERSTAND AND AGREE THAT RUNNING CARRIES AN INHERENT RISK OF INJURY OR EVEN DEATH (INCLUDING SLIPS, FALLS, INJURY DUE TO THE EFFECTS OF WEATHER AND/OR ROAD CONDITIONS) AND, TO THE FULLEST EXTENT PERMITTED BY LAW, YOU RELEASE SPONSOR AND STRAVA, INC. FROM LIABILITY FOR SAME UNDER ANY LEGAL THEORY. <span>&nbsp;</span></b></p>\r\n<p class=\"MsoNormal\" style=\"margin-left: 0.5in; text-align: justify;\"><b>&nbsp;</b></p>\r\n<p class=\"MsoNormal\" style=\"margin-left: 0.5in; text-align: justify;\"><b><span>&nbsp;</span>IF YOU HAVE ANY DOUBTS AS TO YOUR ABILITY TO PARTICIPATE IN THE <span style=\"color: red;\">SPRING SPEED </span>CHALLENGE OR DO NOT ACCEPT THE RISK OF INJURY/DEATH IN CONJUNCTION THEREWITH, YOU ARE ADVISED NOT TO TAKE PART IN THE <span style=\"color: red;\">SPRING SPEED </span>CHALLENGE AND TO ENTER THE PROMOTION VIA THE MAIL-IN ENTRY METHOD SET FORTH BELOW.</b></p>\r\n<p class=\"MsoNormal\" style=\"margin-left: 0.5in; text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"margin-left: 0.5in; text-align: justify;\">By clicking on the REDEEM button in the “completion badge,” you will be re-directed to a website with an entry form. To enter the Sweepstakes, complete the entry form with all required information, including your name, the email address associated with your Strava account, your daytime telephone number and your state/province of residence. Entries must be received no later than 11:59 p.m. ET on <span style=\"color: red;\">April 22, 2022.</span></p>\r\n<p class=\"MsoNormal\" style=\"margin-left: 0.5in; text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"margin-left: 0.5in; text-align: justify;\">Strava, Inc. will only provide “completion badge” and Sponsor will only provide the 15% off coupon code if the Strava App determines that the user has run the equivalent of a half-marathon <span>&nbsp;(approximately 13 miles; 21 kilometers) </span>between April 1 and 14, 2022. Strava, Inc.’s determination of user’s completion of the <span style=\"color: red;\">Spring Speed </span>Challenge is final and binding in all respects, with Sponsor relying on the accuracy of same as to implementation of the Promotion. Sponsor disclaims any and all liability under any legal theory for the operation of the Strava App and/or Strava, Inc.’s determination that a given user has (or has not) completed the <span style=\"color: red;\">Spring Speed </span>Challenge. Any attempt by an individual to undermine the operation of the Strava App, including but not limited to any misrepresentation or deception of any kind as to whether he/she/they actually completed the <span style=\"color: red;\">Spring Speed </span>Challenge will result in disqualification from the Promotion and may affect such individual’s continued use of the Strava App (via free or subscription service).</p>\r\n<p class=\"MsoNormal\" style=\"margin-left: 0.5in; text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"margin-left: 0.5in; text-align: justify;\"><b><i><u>RECEIPT AND/OR REDEMPTION OF A “COMPLETION BADGE” OR A 15% OFF COUPON CODE FOR COMPLETING THE <span style=\"color: red;\">SPRING SPEED </span>CHALLENGE, IN AND OF ITSELF, WILL NOT RESULT IN ENTRY IN THE RANDOM DRAWING. </u></i></b><i>.</i></p>\r\n<p class=\"MsoNormal\" style=\"margin-left: 0.5in; text-align: justify;\"><i>&nbsp;</i></p>\r\n<p class=\"MsoNormal\" style=\"margin-left: 0.5in; text-align: justify;\"><span>Accessing the Strava App and/or entering the Promotion on-line via mobile device may result in the imposition of wireless Internet access fees and/or other charges as per the wireless carrier’s billing policy. You are advised to review such billing policy BEFORE using the Strava App and/or entering the Promotion. Wireless Internet access is not available in all areas or on all mobile devices.</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoListParagraphCxSpFirst\" style=\"text-align: justify; text-indent: -0.25in;\"><span><span>B.<span style=\"font: 7.0pt &quot;Times New Roman&quot;;\">&nbsp;&nbsp;&nbsp; </span></span></span>Entry via Mail</p>\r\n<p class=\"MsoListParagraphCxSpLast\" style=\"text-align: justify;\">To enter<b><u> without</u></b> completing the <span style=\"color: red;\">Spring Speed</span> Challenge, print on a 3”x5” card your name, email address associated with your Strava account, daytime telephone number and state/province of residence and mail in a business size (#10) envelope to:<span style=\"color: red;\"> The Altra Spring Speed Challenge Alternate Entry c/o Altra PO Box 13919, Denver, CO 80201</span>. Entries must be postmarked by <span style=\"color: red;\">April 25, 2022 </span>and received by <span style=\"color: red;\">May 2, 2022. </span>No copies or mechanical reproductions of mail-in entries will be accepted. Mail-in entries become Sponsor’s property and will not be returned. <u>Those entering by mail will not receive the 15% off coupon code.</u></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">5. Additional Restrictions on Entry.<b><u></u></b></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><b><u><span style=\"text-decoration: none;\">&nbsp;</span></u></b></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><b><u>Limit of one (1) entry per person regardless of entry method utilized</u></b>. Use of any device or artifice to violate the entry limit may result in disqualification from Promotion and may affect individual’s continued use of the Strava App (via free or subscription service).<span>&nbsp;</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Proof of transmission of entry form does not constitute receipt of same or proof of entry.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Receipt of on-line entries will be acknowledged (including via issuance of 15% off coupon code); however, such acknowledgement is not binding upon Sponsor in any respect. Receipt of mail-in entries will NOT be acknowledged.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">In case of dispute as to ownership of entry, the entrant will be deemed to be the authorized account holder of the email address associated with the Strava account as per Strava, Inc.’s business records. The authorized account holder is the natural person who is assigned to the email address by an internet access provider, online service, or other organization that is responsible for assigning email addresses.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><span>&nbsp;</span>6. Random Drawing, Winner Notification &amp; Verification</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">On or about <span style=\"color: red;\">May 3, 2022 </span>in Denver, Colorado (or another location of Sponsor’s sole choosing), Sponsor will select entrants in a random drawing from among all eligible entries received. If a Canadian resident’s entry is selected in the random drawing, to be considered a potential prize winner, he/she/they must correctly answer a mathematical skill-testing question within a pre-determined time limit.<span>&nbsp;</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><span>&nbsp;</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Each potential prize winner will be contacted using the email address and/or telephone number included on the entry (method[s] of winner notification to be determined by Sponsor in its sole discretion) and <span>will be required to complete, sign and return a Declaration of Eligibility, a Liability Release and a Publicity Release (where legal) (“Declaration/Release”) within five (5) business days of notification.</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><span>&nbsp;</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><span>Prize will be forfeited without compensation of any kind and an alternate potential winner may be selected if any of the following occurs:</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><span>&nbsp;</span></p>\r\n<p class=\"MsoListParagraphCxSpFirst\" style=\"margin-left: 1.25in; text-indent: -0.25in;\"><span><span>(a)<span style=\"font: 7.0pt &quot;Times New Roman&quot;;\">&nbsp;&nbsp; </span></span>Potential winner does not timely complete, sign and return the Declaration/Release;</span></p>\r\n<p class=\"MsoListParagraphCxSpMiddle\" style=\"margin-left: 1.25in; text-indent: -0.25in;\"><span><span>(b)<span style=\"font: 7.0pt &quot;Times New Roman&quot;;\">&nbsp; </span></span>Potential winner cannot be contacted for any reason despite Sponsor’s commercially reasonable efforts to do so (by way of example only, potential winner’s email service provider categorizes winner notification email as “Junk” or SPAM, if applicable);</span></p>\r\n<p class=\"MsoListParagraphCxSpLast\" style=\"margin-left: 1.25in; text-indent: -0.25in;\"><span><span>(c)<span style=\"font: 7.0pt &quot;Times New Roman&quot;;\">&nbsp;&nbsp; </span></span>if Sponsor determines that the potential winner is ineligible or potential winner has otherwise violated these Official Rules.</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">8. Prizes/Approximate Retail Value</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Prizes (10) – One pair of Vanish Carbon racing shoes. Approximate Retail Value: <span style=\"color: red;\">$240 [USD] </span>each. <span>&nbsp;</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">TOTAL APPROXIMATE RETAIL VALUE OF ALL PRIZES: <span style=\"color: red;\">$2400 [USD].</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Odds of winning a prize depend on the number of eligible entries received.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Prize value is stated in US Dollars.<span>&nbsp; </span>Size, style and color of racing shoes are subject to availability.<span>&nbsp; </span>Limit of one (1) prize per family, household or address. Prize will only be shipped to a street address in the United States or Canada. Prize must be accepted as awarded; if declined for any reason, no compensation will be provided. THE ONLY WARRANTY ON PRIZE IS THE EXPRESS WARRANTY PROVIDED BY SPONSOR ON ITS PRODUCTS WHICH IS LIMITED TO ITS TERMS; TO THE FULLEST EXTENT PERMITTED BY LAW, NO OTHER WARRANTY, REPRESENTATION OR GUARANTEE OF ANY KIND IS PROVIDED WITH PRIZE.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><span>&nbsp;&nbsp;</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Winner is solely responsible for all federal, state and local taxes on prize; <span>for Canadian prize winners, such taxes may include U.S. foreign withholding tax.</span> Prizes are nontransferable and may not be substituted or redeemed for cash. Sponsor reserves the right to substitute prize for one of equal or greater value due to prize unavailability for any reason.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">9. Entry Conditions and Release</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">By entering, each entrant releases and agrees to hold harmless Sponsor and Strava, Inc.; their respective parent companies, divisions, subsidiaries and affiliated companies; all of their respective officers, directors, employees, agents, shareholders and representatives (collectively, the “Released Parties”) from and against any and all claims, expenses and liability, including but not limited to negligence, damages, or injury of any kind to persons and property, including but not limited to property damage, or death or personal injury arising out of or relating to a participant’s entry, participation in the Promotion, acceptance or use or misuse of prize (if applicable) and/or the broadcast, exploitation or use of entry; and (c) indemnify, defend and hold harmless the Released Parties from and against any and all claims, expenses, and liabilities (including reasonable attorneys’ fees) arising out of or relating to an entrant’s participation in the Promotion and/or entrant’s acceptance, use or misuse of any prize (if applicable).</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">10. Publicity</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Except where prohibited, acceptance of prize constitutes each winner’s consent to Sponsor’s and its agents’ use of each winner’s name, likeness, photograph, voice, opinions and/or hometown and state/province for promotional purposes in any media, worldwide, without further payment or consideration or review/approval of any kind.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">11. General Conditions</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Sponsor reserves the right to cancel, suspend and/or modify the Promotion, or any part of it, if any fraud, technical failures, pandemic/epidemic, materials shortage, civil commotion, riot, strike, natural disaster of any kind or any other factor beyond Sponsor’s control impairs the integrity or proper functioning of the Promotion, as determined by Sponsor in its sole discretion. In such event, to the extent feasible, Sponsor shall endeavor to conduct the Promotion and make the prizes available via random drawing from among all eligible Strava App entries received prior to the action taken by Sponsor as well as all eligible mail-in entries received or otherwise in a manner which Sponsor determines in its sole discretion is fair, appropriate and consistent with these Official Rules. Notification of such action by Sponsor will be posted on the Strava App. Sponsor reserves the right in its sole discretion to disqualify any individual Sponsor or Strava, Inc. find to be tampering with the procedure of participating in the Promotion, the operation of the Promotion or to be acting in violation of these Official Rules or in an unsportsmanlike or disruptive manner. Sponsor’s failure to enforce any term of these Official Rules in a given circumstance shall not constitute a waiver of that provision. <span>Should there be any inconsistency between the English and French language versions of these Official Rules, the English language version shall prevail, govern and control in all respects.</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">12. Limitations of Liability</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">The Released Parties are not responsible for: (a) any incorrect or inaccurate information, whether caused by entrants, or programming associated with or used in the Promotion; (b) technical failures of any kind, including but not limited to malfunctions, interruptions, or disconnections in phone lines or network hardware or software; (c) unauthorized human intervention in any part of the Promotion, including but not limited to use of the Strava App; (d) technical or human error, which may occur in the administration of the Promotion, including but not limited to the recordation of user’s participation in the <span style=\"color: red;\">Spring Speed</span> Challenge or the processing of entries; or (e) any injury or damage to persons or property, which may be caused, directly or indirectly, in whole or in part, from entrant’s participation in the Promotion or receipt or use or misuse of any prize.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\"><span>The Released Parties are not responsible for late, lost, illegible/garbled, inaccessible, incomplete, damaged, misdirected, corrupted, jumbled on-line or mail-in entries or improperly recorded or unrecorded data as to completion of the </span><span style=\"color: red;\">Spring Speed </span><span>Challenge, regardless of cause, all of which are void. The Released Parties are also not responsible for postage due mail.</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">If for any reason an entrant’s entry is confirmed to have been erroneously deleted, lost or otherwise destroyed or corrupted, entrant’s sole remedy is another entry in the Promotion to the extent feasible; and, if not feasible, Released Parties shall not have any liability of any kind. No more than the stated number of prizes will be awarded.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\">13. <b><span>FOR QUÉBEC RESIDENTS.</span></b><span></span></p>\r\n<p class=\"MsoNormal\"><span>&nbsp;</span></p>\r\n<p class=\"MsoNormal\"><span>Any litigation respecting the conduct or organization of a publicity contest may be submitted to the Régie des alcools des courses et des jeux for a ruling. Any litigation respecting the awarding of a prize may be submitted to the Régie only for the purpose of helping the parties reach a settlement.</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">14. Disputes; Choice of Law</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MediumGrid1-Accent21CxSpFirst\" style=\"margin-left: 0.0in;\"><span style=\"color: windowtext;\">To the fullest extent permitted by law, entrant</span> <span style=\"color: windowtext;\">agrees that:</span></p>\r\n<p class=\"MediumGrid1-Accent21CxSpMiddle\" style=\"margin-left: 0.0in;\"><span style=\"color: windowtext;\">&nbsp;</span></p>\r\n<p class=\"MediumGrid1-Accent21CxSpMiddle\" style=\"margin-left: 20.0pt; text-indent: -20.0pt;\"><b><span style=\"color: windowtext;\"><span>(A)<span style=\"font: 7.0pt &quot;Times New Roman&quot;;\">&nbsp; </span></span></span></b><span style=\"color: windowtext;\">any and all disputes regarding the Promotion or these Official Rules shall be governed by the internal, substantive law of the State of Colorado, United States of America (i.e., without regard to choice of law/conflict of law rules of Colorado or of any other jurisdiction);</span></p>\r\n<p class=\"MediumGrid1-Accent21CxSpMiddle\" style=\"margin-left: 20.0pt; text-indent: -20.0pt;\"><b><span style=\"color: windowtext;\"><span>(B)<span style=\"font: 7.0pt &quot;Times New Roman&quot;;\">&nbsp; </span></span></span></b><span style=\"color: windowtext;\">entrant is subject to the personal and exclusive jurisdiction of the United States District Court for the District of Colorado or Colorado State court situate in Denver County;</span></p>\r\n<p class=\"MediumGrid1-Accent21CxSpMiddle\" style=\"margin-left: 20.0pt; text-indent: -20.0pt;\"><b><span style=\"color: windowtext;\"><span>(C)<span style=\"font: 7.0pt &quot;Times New Roman&quot;;\">&nbsp; </span></span></span></b><span style=\"color: windowtext;\">entrant</span> <span style=\"color: windowtext;\">waives any right of change of venue, inconvenient forum or the like;</span></p>\r\n<p class=\"MediumGrid1-Accent21CxSpMiddle\" style=\"margin-left: 20.0pt; text-indent: -20.0pt;\"><b><span style=\"color: windowtext;\"><span>(D)<span style=\"font: 7.0pt &quot;Times New Roman&quot;;\">&nbsp; </span></span></span></b><span style=\"color: windowtext;\">any action will be brought by entrant individually (NOT as part of a class action);</span></p>\r\n<p class=\"MediumGrid1-Accent21CxSpMiddle\" style=\"margin-left: 20.0pt; text-indent: -20.0pt;\"><b><span style=\"color: windowtext;\"><span>(E)<span style=\"font: 7.0pt &quot;Times New Roman&quot;;\">&nbsp; </span></span></span></b><span style=\"color: windowtext;\">entrant’s recovery in any such action is limited to actual costs involved in participating in the Promotion (if any), with all rights to attorneys’ fees and any and all damages (including special, compensatory, punitive, consequential damages) being expressly waived.</span></p>\r\n<p class=\"MediumGrid1-Accent21CxSpMiddle\" style=\"margin-left: 0.0in;\"><span style=\"color: windowtext;\">&nbsp;</span></p>\r\n<p class=\"MediumGrid1-Accent21CxSpMiddle\" style=\"margin-left: 0.0in;\"><span style=\"color: windowtext;\">If the preceding or any other provision of these Official Rules is determined by a court of competent jurisdiction to be invalid, illegal or unenforceable, it shall be replaced by a substitute provision that most closely approximates the original intent of Sponsor and is valid, legal and enforceable. The invalidity/illegality/unenforceability of a given provision shall not affect the remainder of these Official Rules.</span></p>\r\n<p class=\"MediumGrid1-Accent21CxSpLast\" style=\"margin-left: 0.0in;\"><span style=\"color: windowtext;\">&nbsp;</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">15. Entrant’s Personal Information</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">Information collected from participants is subject to the Sponsor’s Privacy Policy, which is available at: <a>www.altrarunning.com/privacy-policy.html</a> as well as Strava, Inc.’s Privacy Policy, which is available at <a>https://www.strava.com/legal/privacy</a>. Be sure to read each Privacy Policy carefully before participating in the Promotion as they contain important information as how Sponsor and Strava, Inc. respectively each collect, use and share your personal information.</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">16. Winners’ List</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">For the names of Winners, send a self-addressed stamped envelope to <span style=\"color: red;\">The Altra Spring Speed Challenge Winners c/o Sponsor at the above address</span> for receipt by <span style=\"color: red;\">May 23, 2022. </span>(Canadian residents may omit return postage.) Winners’ list will be available after <span style=\"color: red;\">June 10, 2022.</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">SHORT VERSION</p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"MsoNormal\"><span style=\"font-size: 10.0pt; font-family: Calibri , sans-serif; color: black;\">NO PURCHASE NECESSARY.&nbsp; Open only to legal residents of U.S. or Canada, 18 (or age of majority) or older, with Strava GPS Cycling and Running App.&nbsp; To enter, first record on Strava App that you completed the Altra Spring Speed Challenge by running a ½ marathon (approx. 13 mi/21 km) bet. April 1 &amp; 14, 2022 and then complete online entry form with all required information (including name and email address associated with Strava account) by April 22, 2022 at 11:59 p.m. ET.&nbsp; {Completion of Challenge alone will NOT result in entry.}<span class=\"apple-converted-space\">&nbsp;</span><span style=\"background: yellow;\">Persons who complete Challenge will receive a coupon code good for 15% off a qualifying purchase at<span class=\"apple-converted-space\">&nbsp;</span></span></span><a><span style=\"font-size: 10.0pt; font-family: Calibri , sans-serif; background: yellow;\">www.altrarunning.com</span></a><span class=\"apple-converted-space\"><span style=\"font-size: 10.0pt; font-family: Calibri , sans-serif; color: black; background: yellow;\">&nbsp;</span></span><span style=\"font-size: 10.0pt; font-family: Calibri , sans-serif; color: black; background: yellow;\">(excludes Vanish<span class=\"apple-converted-space\">&nbsp;</span>Carbon shoe, Altra X Olympus Reigning Champ shoe and apparel items; expires May 16, 2022; additional terms apply).</span><span class=\"apple-converted-space\"><span style=\"font-size: 10.0pt; font-family: Calibri , sans-serif; color: black;\">&nbsp;</span></span><span style=\"font-size: 10.0pt; font-family: Calibri , sans-serif; color: black;\">TO ENTER W/O COMPLETING CHALLENGE, print on a 3”x5” card your name, email address associated with Strava account, daytime telephone number and state/province of residence and mail in a business size (#10) envelope to </span><span style=\"color: red;\">The Altra Spring Speed Challenge Alternate Entry c/o Altra PO Box 13919, Denver, CO 80201</span><span style=\"font-size: 10.0pt; font-family: Calibri , sans-serif; color: black;\"> to be postmarked by April 25, 2022 and received by May 2, 2022. WARNING: YOU SHOULD ONLY PARTICIPATE BY COMPLETING CHALLENGE IF YOU ASSUME ALL RISK OF INJURY IN DOING SO; IF NOT, ENTER BY MAIL INSTEAD.&nbsp; Limit (1) entry per person. Prize (10) - One pair of Vanish Carbon racing shoes. Approx. Retail Value: $240 (USD) each. Style, size and color of shoes prize subject to availability. Odds of winning prize depend on number of eligible entries received for random drawing. If selected in drawing, Canadian entrant must correctly answer mathematical skill-testing question to become potential prize winner.&nbsp; See Official Rules posted in Strava App for additional eligibility information, prize restrictions and other details. Sponsor: Altra Running, a division of VF Outdoor, LLC, Denver, CO 80202 USA</span></p>\r\n<p class=\"MsoNormal\" style=\"text-align: justify;\">&nbsp;</p>\r\n",
                  "_textIsRich": "true"
                },
                "_cq:lastRolledout": "{Date}2022-10-11T15:57:09.522Z",
                "_cq:lastRolledoutBy": "dylan_gibson@vfc.com",
                "_jcr:mixinTypes": "[cq:LiveRelationship]",
                "_jcr:primaryType": "nt:unstructured",
                "_sling:resourceType": "vfcorp/components/global/content/grid_column/parsys"
              },
              "_cq:lastRolledout": "{Date}2022-10-11T15:57:09.513Z",
              "_cq:lastRolledoutBy": "dylan_gibson@vfc.com",
              "_jcr:created": "{Date}2020-09-18T20:27:24.616Z",
              "_jcr:createdBy": "abbey_charles@vfc.com",
              "_jcr:lastModified": "{Date}2022-10-11T15:57:09.505Z",
              "_jcr:lastModifiedBy": "abbey_charles@vfc.com",
              "_jcr:mixinTypes": "[cq:LiveRelationship]",
              "_jcr:primaryType": "nt:unstructured",
              "_sling:resourceType": "vfcorp/components/global/content/grid_column",
              "_largeScreensCenterColumn": "true",
              "_largeScreensColumnCount": "9",
              "_mediumScreensCenterColumn": "true",
              "_smallScreensCenterColumn": "true",
              "_smallScreensColumnCount": "11"
            },
            "_cq:lastRolledout": "{Date}2022-10-11T15:57:09.497Z",
            "_cq:lastRolledoutBy": "dylan_gibson@vfc.com",
            "_jcr:mixinTypes": "[cq:LiveRelationship]",
            "_jcr:primaryType": "nt:unstructured",
            "_sling:resourceType": "vfcorp/components/global/content/grid_row/parsys"
          },
          "_cq:lastRolledout": "{Date}2022-10-11T15:57:09.489Z",
          "_cq:lastRolledoutBy": "dylan_gibson@vfc.com",
          "_jcr:created": "{Date}2022-03-31T19:15:49.049Z",
          "_jcr:createdBy": "dylan_gibson@vfc.com",
          "_jcr:lastModified": "{Date}2022-10-11T15:57:09.483Z",
          "_jcr:lastModifiedBy": "dylan_gibson@vfc.com",
          "_jcr:mixinTypes": "[cq:LiveRelationship]",
          "_jcr:primaryType": "nt:unstructured",
          "_sling:resourceType": "vfcorp/components/global/content/grid_row",
          "_collapseGutters": "true",
          "_rowFullBleed": "true"
        },
        "_cq:lastRolledout": "{Date}2022-10-11T15:57:09.477Z",
        "_cq:lastRolledoutBy": "dylan_gibson@vfc.com",
        "_jcr:mixinTypes": "[cq:LiveRelationship]",
        "_jcr:primaryType": "nt:unstructured",
        "_sling:resourceType": "foundation/components/parsys"
      },
      "_cq:lastModified": "{Date}2022-10-11T15:57:09.534Z",
      "_cq:lastModifiedBy": "dylan_gibson@vfc.com",
      "_cq:lastReplicated": "{Date}2022-10-11T15:57:32.952Z",
      "_cq:lastReplicatedBy": "dylan_gibson@vfc.com",
      "_cq:lastReplicationAction": "Activate",
      "_cq:lastRolledout": "{Date}2022-10-11T15:57:09.546Z",
      "_cq:lastRolledoutBy": "dylan_gibson@vfc.com",
      "_cq:template": "/apps/vfcorp/templates/global/page-col-1",
      "_jcr:description": "Official rules of the Altra Spring Speed Challenge. No purchase necessary. Void where prohibited by law.",
      "_jcr:isCheckedOut": "{Boolean}true",
      "_jcr:mixinTypes": "[cq:LiveRelationship,mix:versionable]",
      "_jcr:primaryType": "cq:PageContent",
      "_jcr:title": "Spring Speed Challenge Terms and Conditions",
      "_jcr:uuid": "138c9a51-b787-4a9d-83c0-c01ba4af8770",
      "_sling:resourceType": "vfcorp/components/global/page/page-col-1",
      "_dataLayerErrorCode": "400",
      "_frequency": "always",
      "_pageTitle": "Altra Spring Speed Challenge | Altra Running",
      "_priority": "0.5",
      "__prefix": "jcr"
    },
    "_xmlns:sling": "http://sling.apache.org/jcr/sling/1.0",
    "_xmlns:cq": "http://www.day.com/jcr/cq/1.0",
    "_xmlns:jcr": "http://www.jcp.org/jcr/1.0",
    "_xmlns:mix": "http://www.jcp.org/jcr/mix/1.0",
    "_xmlns:nt": "http://www.jcp.org/jcr/nt/1.0",
    "_jcr:primaryType": "cq:Page",
    "__prefix": "jcr"
  }
}
